{
    "0": "decreto no 2.971/2023 de 12 de julho de 2023 - regulamenta a lei federal no 14.129/2021, de 29 de marco de 2021 e da outras providencias. sumario: ano i edicao no dlxxxviii de quarta-feira, 12 de julho de 2023 no de paginas: 76 prefeitura municipal de simao dias municipio diario oficial do rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 2 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tftf l$ir pregao prf,sencrai, / nutnotrco no itno23 o pregoeim e equipe de apoio da comara muuicipd de veeadoies de simao dias\" ffi ,uendimc o as di@sicoes lcgais e es princ&ios da lagslidade, da pubucitsdc, da ecciroeicidade e da efici&lcia. uirls publico o adt mento do procedimgio licitatorio acie! especilic{do, q!. tcrh r..lirado eb l7o?202, (i>>reset dejulho dc dob dil e vidte e ter), o! 09: ooh (novc aor.t), eu vlrtude d. !ao publicrcio ao i>>ario oilcid do munlciplo, e. em cotrformidade coo as leis n. lo_520r02 e o\" 8.6oo/93 e SSi&s alteracoes fdsterioies, roma pubtir. p&s codbeculento de todoi a sua repubucacao, media.ote intbrmacoes ;seguii. oa,eto: cefalscao de empresa pieuadom de seivicos paia locacao e opEURrscao de sisema de psinel de votac5o eletroiic& com ticEURitc{ de u3o dEUR softiraie e qupamEURtrtos em \\ideo, com inialac3o, configrrracao EUR SSeinsrcilto de uso do software. nova data de recebimento das prop(SStaSS e dxspt]ta ite l nces: 27,072021 (vinte e sete de juruo de dois mil e linrc e tr&), as 09:mh (nc,!.e hoiss). cl^ssficacao orcamxntari : uo:0l0ol c&n ra mudcipat de simao dias; ac5o:01.031.0@8.2001 - meueaeo da camea mtilicipa!: elemmto de deeesa: 1j90.,lo.m - sEURiucos de tecoologu da lnfoimacao EUR commicacao - p. juridicq fodg de rEURcur$: 15000m. base legal: l,ei n\" 10.520, de 17 de julho de 2m2, e, subidiaiiamale, pela lei 8.oo6. de 2l dejuiuo de 1993, obede.eido utEURgralfiote o iegulsinet0o apro\\rdo pelo f)ecieto mteicif'al n'2-114, de 20 de msio de 2013. e auda pela i-ei complemeaa n. i 23 , de i 4 de dezembro de 2006 e sua alreiacao parecer juridico: i 5/2023. o editsl, e inform.ryoe3 complcmeiuarcq caccdta-SSe a dis?osisao dos itrtEURiesradg da sala d! comisSSao pEURimaelte dc licitacao, sitrada a rua prcidentEUR vebas, n.147cenSSo, de sEURgrmda-eira a sorla-feiia, EURm dias de erpqliEURirte, do horario das u/00h db l3i10b, folo telefooei (79) 361l-1717, ataves do e-mail: camn&sihedias@8inail_com e dispotriel no ute htqs://.amaildesimediasse.gov.bil eSStado de sergipe camara mi-tmcipal de simao dias dirctoria geral aviso de adiamento e rept,ibltcacao simao dias, l2 de jdho de 2023 ri(ha sou?a al6ao dlt esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 3 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio 1l ++ \\fr estado de sergipe canrln,t mt,nrcrpal un sluao urls nvrso op r,rcrracao pregao presenctal ro oz2o23 a picgoeua e equipe de apoio ds camrra muuicipal de simro dias, torna publica, p.ra coueclmento de todos, a iealizrcio de ucitacao, na modalidade aciina eeeci6csd;, e inEURdisnte informacoes a sEURgui: ob,uto: c{xuuacao de emprEURsa prestadora de sEURivicos psra loc{cao e op6acao de siiema de painEURl de !otaca, elEURtooica, cl)m licrtrsa de uso de soft\\rrie e equipadEURittos ern !id6, com inSSslacao, coni$nasa e teirunento de uso do sofr$,sre. data de recebiuenno das profost s c dtspui de l.ances: 27tu7no23 (vintEUR e sete dEUR julho dr dois mil e vinte e tres), as 09:ooh (nove horss)_ classiftcacao orc^menta.ria: uor olmt - c&trara mmicipal de simao dias; aeo: 0l.0ll .0m8.2001 - mnnurEURncao da cail,ra municipal: elsnento de desposa: 339o..i0.0o - sen,icos de tecmlogia d, lnformac3o 6 comunicacao - p. juridica; fotrte de recui$: 150u0000. base legal: t i n\" t0.5m, de l7 de julho de 2002, e, $b6rdieirmEURole, pela t,ei 8_666, de 2l de.iuiuo de 1993, obedecodo integralme te o isgulaueirto aprovado pelo decreto mljnicipol no 2.134, de 20 de maio de 2013. e aiids pela t ei complemEURde no 123, de 14 de dezembio de 2m6 e sua altEURiacao. parecer jurldrco: r5ao23. o edital, e infoirnaees cdmplcmentaies. eacon!'am-se a dip(xicao dos intqessados, na sala da coidissao permsnEURute de licitacao, situada a rua presidente vsgas, ,n, centro, simao disise. de sEURguus-t'eim a sexts-feir4 em di6 de oipEURdienre, oo horario das 07:0oh as i 3 ooil ou pelo leleioie: (79) 36 i i - l 717, ou sinda pEURlo ute: htrps://camuadesimaodias.se.gov.bi simao dias, l: de de:021 umto d.. ru. pielldente vr rgr!, sr'n-centm-cop 49,t&t4 ) -simaodirr- se- tet.: 79 - 36l lj?l?- cnpj 32.7{r.r8/unl-92 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 4 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio 3lhlo dt . estado de sergipe camara mt,nicipal de simao dias aviso de licttacao pr-egao presencial io oz2o23 a piegoeira e equipe de apoio da cama.s municipal de sioao daq toid! publico, pe.a coiuecimmto de todos\\ a ieslizacao de liciscno, na nodalidade acirda e+cci6cada. e uedisi,e iafoimacoe s sEURguir ob.ieto: cmtsatscao de empresa pieSSadc'ra de sEURivicos pora locacao e opeacao de siiema de painel de votscao eletaonica. com lic6ca de uso de softwaiEUR e equipenentos ein video, com inSSslacao, confgurocao e tieideento de uso do sotlwarc. data de ricebimeni'o das propoSStas . dlsptrfa de i-ances: 17i07/2023 (dczessete dcjulho de dois mil e vinte e traes), as 0900h (novs horas). clasiiificacao orcameiatari^| troi olml - c&nua mlmicipal de simao dss; aeo: 0l.03 l0008.2001 - meutersao da camaia mrmicipal; elcme o de de3pesa: 3390.,i0.00 - seliq)s de tsuirotogia ds hformaeo e comunicacao - p. jetdica: fotrte de recuis: r 5000000. base leg lr l,ei d\" 10.520, de 17 dejulho de 2m2. e, $bsidisiameote, pela l\"EURi 8.666, dEUR 2l dejmho de 1993, obcdecodo iategialmcote o iegulamenlo apiovado pelo decreto mudicipal n\" 2.134, dEUR 20 de maio de 2013, e aiida pels lei complEURmetrtu n\" 123, de 14 de dezetnbro de 2m6 e sus sllciacio parecer ji'rbico: 15/2023. o edilrl, e infomlacoes @mplerinedtaieq EURncontr8m-se a dilposi@ do6 inteie*ados, ira saia ds comissao peimaoEURnte de licitac{o, situada a rua rtsidEURilte vugas, i/n\", ceolro, siiuo t ia.yse, de segudd.a-feila a sexta-isirq cm dis de e>>edienle, no huaiio das 07iluh as l3ooh, ou pelo tEURlEURfonEUR: (79) 361 ! -1717, ou ainds pEURlo site: http6://cmrrsd$imsodias.se.gov.u,t simao dras, 03 rua prEUR3idente va reas, s/n-centro-cep 494&){100 - simao dlr! - se- tel.: 79 - 3ol i -1717- cnpj l2.7.ll.l &,,om1-92 ,'a *l++ lui esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 5 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio r+ ++ rrya 3lmao dl. estado de sf,rgipe camara mtjnicipal de simao dias edital pregao presenctal no o212023, 1. disposicoes preliminares a camara de simao dias, inscrita no cnpi - mf sob o no 32.741.183/0001-92, por intermedio de sua pregoeira e sua equipe de apoio, nomeados pela portaria no 50, de 02 de janeiro de 2023, torna publico, para conhecimento dos interessados, que fara realizar licitacao do tipo menor preco global, sob a modalidade pregao presencial no o212023, para a contratacao de empresa para locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme especificacoes tecnicas constantes do anexo i deste edital. data de abertura3 27 de julho de 2023. hourro3 09: ooh (nove horas) local da sessao publicat rua presidente vargas, no 147, centro, simao dias/se. 1.1, a licitacao sera regida na forma da lei no 10.520, de 17 de julho de 2002, e, subsidiariamente, pela lei no 8.666, de 21 de junho de 1993, obedecendo integralmente o regulamento aprovado pelo decreto municipal no 2.134, de 20 de marco de 2013, e, ainda, pela lei complementar no 123, de 14 de dezembro de 2006, observadas as alteracoes posteiiores introduzidas nos referidos diplomas legais. 1.2. fazem anexo i anexo ii anexo iii anexo iv anexo v parte deste instrumento convocatorio os seguintes anexos: - teri4o de referencia, . modelo de procuracao; . modelo de declaracao requisttos oe habilitacao; - modelo de declaracao relativa a trabalho de menores, e - modelo da minuta de contrato 2. do objeto 2.1, a presente licitacao tem como objeto a contratacao de empresa prestadora de servicos para: locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme especificacoes tecnicas constantes no anexo i deste edital; comunicacao - pessoa luridica . fonte de recursos: 15000000 al rur pftiidente vrrzr!, s/n-ccnficcep.l9{t(}.00o - simio dirr - se- t.:l: ?9 - 361l-1717- cnpj 3f.7{r.1t3/0ml-92 3. dotacao orcaiiientaria as despesas oriundas do objeto desta licitacao correrao a conta dos recursos orcamentarios consignados no orcamento programa de 2023 desta camara, com dotacao suficiente, obedecendo a classificacao abaixo: o uo: 01001 - camara municipal de simao dias o acao: 01.031.0008.2001 - manutencao da camara municipal . elemento de despesa: 3390.40.00.00 - servicos de tecnologia da informacao e esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 6 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,l +* &)+ tltnto dt . estado de sergipe camara municipal de stmao dias 4, condicoes para participacao 4.1. somente poderao partlcipar desta llcltacao as mlcroempresas - itle's e empresas de pequeno porte - epp's, que atenderem a todas as exigencias, inclusive quanto a documentacao, constantes deste edital e seus anexos, e que detenham atlvldade compativel e pertlnente com o seu objeto; 4.1,1. essa participacao exclusiva de microempresas - me's e empresas de pequeno porte - epp's deve-se em virtude do valor maximo estimado do certame nao ultrapassar o limite de r$ 80.000,00 (oitenta mil reais), em atendimento aos preceitos do ",
    "1": "art 48, inc. i da lei complementar no 123, de 14 de dezembro de 2006. com a redacao dada pela lei complementar no l47, de 07 de agosto de 2014. 4.1.2. as microempresas - me's e empresas de pequeno porte - epp! que fizerem uso dessa condicao para participacao e obtencao das prerrogativas legais deverao apresentar, no ato do credenciamento, comprovacao da condicao de microempresa ou empresa de pequeno porte, mediante declaracao, sob as penas da lei, de que cumpre os requisitos legais para a qualificacao como microempresa ou empresa de pequeno porte, microempreendedor individual, produtor rural pessoa fisica, agricultor familiar ou sociedade cooperativa, o que o tornara apto a usufruir do tratamento favorecido estabelecido nos ",
    "2": "art 42 ao ",
    "3": "art 49 da lei complementar no l23, de 2006, na forma do ",
    "4": "art 13, SS2o do decreto federal no 8.538, de 6 de outubro de 2015, ou atraves de certidao expedida pela respectiva lunta comercial, de acordo com a instrucao normativa no 81, de 10 de junho de 2020, do departamento nacional de registro empresarial e integracao - drei, devendo essa ter sido emitida no ano em curso, e no caso de m icroempreendedor individual, a certidao podera ser substituida pelo certificado de condicao de microempreendedor individual - ccmei, emitido pelo portal do empreendedor do governo federal (www. oortaldoempreendedor.gov' br), 4.1,3. em nao havendo a participacao de me's e/ou epp's, a licitacao reverter-se-a, automaticamente, as demais empresas que porventura demonstraram interesse e se achem presentes na condicao de pretensas participantes, em conformidade com o ",
    "5": "art49 da mesma lei complementar 12312006 e em atendimento ao principio constitucional da eficiencia dos atos da administracao publica. 4.2. estarao impedidos de participar, direta ou indiretamente, de qualquer fase deste processo licitatorio, os interessados que se enquadrem em uma, ou mais, das situacoes a seguir: a) empresas em estado de falencia, de concurso de credores, dissolucao ou liquidacao; b) consorcios de empresas, qualquer que seja sua forma de constituicao; c) empresas que tenham sido declaradas inidoneas por qualquer orgao da administracao publica, direta ou indireta, federal, estadual ou municipal, bem como as que estejam punidas, com suspensao do direito de contratar ou licitar com a administracao publica; d) servidor de qualquer orgao ou entidade vinculada ao orgao promotor da licitacao, bem assim empresa da qual tal servidor seja socio, dirigente ou responsavel tecnico. 4.3, a particlpacao na licitacao lmporta total e irrestrita submlssao dos proponentes as condicoes deste edital; s. do credenciamento e representacao rur priiriderle vrrger, 9n-ccntm-cep {9{tg{m - stnoo dlrr - se- tel: 79 - 361l-1717- ci{pj 32.?{1,18/iml-92 a.a.a t\\ esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 7 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio llmlo db estado df, sergipe camara municipal de simao dias 5.1, a licitante devera apresentar-se para credenciamento, junto ao pregoeiro, por intermedio de um representante que, devidamente munido de documento que o credencie a participar deste certame, venha a responder pela empresa licitante, devendo, ainda, no ato de entrega dos envelopes, identificar-se, exibindo a carteira de identidade ou outro documento equivalente; 5.2, o credenciamento e condicao obrigatoria para a participacao das licitantes neste prega0, ou seja, ofertar propostas (lances), bem com piaticai todos os demais atoSS inerentes a este certame, podendo utilizar como modelo o estabelecido no anexo ii deste edital; 5.3. o credenciamento far-se-a por meio de instrumento publico de procuracao ou instrumento particular, neste ultimo caso acompanhado de copia do contrato social vigente da empresa que representa, com poderes para formular ofertas e lances de precos. oferecer recursos e desistir deles e praticar todos os demais atos pertinentes ao iertame, em nome do proponente, procuracao ou carta de credenciamento firmada pelo representante legal da empresa, nos termos de seu ato constitutivo, estatuto ou contrato social, documento esse a ser apresentado, visando a comprovacao da condicao do titular, para delegar poderes ao representante a ser credenciado' e imprescindivel que estejam expressos os poderes delegados, inclusive os de firmar declaracoes, desistir ou apresentar razoes de recurso e praticar todos os demais atos pertinentes ao certame e, no caso de ser socio, proprietario, dirigente ou assemelhado da empresa proponente, devera apresentar copia do respectivo estatuto ou contrato social, no qual estejam expressos seus poderes para exercer dlreitos e assumir obrigacoes em decorrencia de tal investidu ra; 5.4. as licitantes deverao apresentar declaracao dando ciencia de que cumprem plenamente os requisitos de habilitacao, como condicao para a participacao nesta iicitacao, conforme disposto no inciso vii do ",
    "6": "art 40 da lei no 10.520/2002. a referida declaracao devera ser apresentada juntamente com o documento de credenciamento, fora do! envelopes que contem os documentos de habilitacao e proposta, podendo utilizar como modelo o estabelecldo no anexo iii, deste edital; 5.5. a proponente que nao trouxer o documento referente ao credenciamento, nao tera sua p.oposta por escrito invalidada. mas nao podera participar das fases de lances. pode ate ser declarada vencedora, desde que nenhum lance verbal supere, em menor preco, a sua proposta por escrito ou gue as demais proponentes venham a ser desclassificadas, sucesslvamente, na habilltacao; 5.6. nao sera admitida a participacao de um mesmo representante legal e/ou procurador para mais de uma licitante; 5.7. nao sera aceita, em qualquer hipotese, a participacao de licitante retardataria, a nao ser como assistente ao ato publico. 5.8. as microempresas - me's e empresas de pequeno porte - epp's que fizerem uso dessa condicao para particlpacao deverao, no credenciamento, apresentar ao pregoeiro comprovacao da condicao de microempresas - me's e empresas de pequeno porte epp's mediante apresentacao de declaracao de que cumpre os requisitos legais para a qualificacao como microempresa ou empresa de pequeno porte, estando apto a usufruir do tratamento favorecido estabelecido nos ",
    "7": "art 42 ao art' 49 da lei complementar rur p.EURsldenic v.ryu, s/n-cgimep t9{&}000 - shnao irb. ' se- tgl: ?9 ' 361l't?17- cnpj 32.7{l.r$/umr'92 i ,.&t esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 8 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tllnlo dlr ,1+* estado de sergipf, camara mi.nicipal de simao dias no 123, de 2006, ou certidao simplificada, emitida pela respectiva lunta comercial e expedida no ano em curso, conforme estabelecido no item 4.1.2. 6. da apresentacao, do recebiiiei{to e abertura dos envelopes 6.1. a reuniao para recebimento e abertura dos envelopes contendo a proposta de precos e os documentos de habilitacao sera publica, dirigida pelo pregoeiro, em confgrmidade com este edital; ,& 6,2. o representante legal da precos\" e \"documentos de transparente e separados; licitante devera entregar os envelopes \"proposta de habilitacao\", devidamente lacrados, em papel nao 6.3. o envelope da proposta de precos devera ser dpresentado, contendo as seguintes informacoes: car.uu uunrcrpal de sruao dras envelope i{.o 01 . proposta de precos pregao presenctal no o2l2ij23 [razao social da empresa licitante] lenderEURco, tEURlefone EUR fax da empresa licitaote] 6.4. o envelope dos documentos de habilitacao devera ser apresentado, contendo as seguintes informacoes: car.um ilui{rcipal de sruao dras envelope n.o 02 - docui[ientos de habilitacao pregao preseilctal no o2l2o23 [razao social da empresa licitante] iendereco, telefone e fax da empresa licitante] 6.5, nao sera admitido o encaminhamento de proposta via fax, postal, por meio eletronico ou similar; 6.6. apos o recebimento dos envelopes, nao serao aceitas juntadas ou substituicoes de quaisquer documentos, nem a retificacao de precos ou condicoes; 6.7. o recebimento dos envelopes nao conferira as proponentes qualquer direito contra a camara, observadas as prescricoes da legislacao especifica' 7. da proposta de precos 7.1. o envelope \"1\", com o titulo \"proposta de precos\", devera conteri 7.1.1. a(s) proposta(s) de precos da(s) licitante(s), redigida com clareza, em lingua portuguesa, salvo quanto a expressoes tecnicas de uso corrente, sem alternativas, emenaas, rasuras ou entrelinhas, datada e assinada pelo representante legal da empresa licitante ou por seu preposto, legalmente estabelecido; 7.l.2. os precos serao apresentados em algarismos, por extenso, cotados em moeda nacional. e englobarao todas as despesas diretas e indiretas, inclusive os tributos, taxas, custos com embalagens, encargos sociais, trabalhistas e pievidenciarios, frete,_ sEUR9uro,,,-^ o , ,r instalacao, etiquetagem, mao-de-obra, etc., e quaisquer outros necessarias a(fSS/ rllr prrrtdcitc vllg.!, srn4coiro-cep.l9{&hm - sieto dlrt - se- telr 79 - 36i l-l?i7- cmj 3r.7.ll.l&vm0r-92 - (\\y\\ esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 9 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio llutodlu rfr, cumprimento do objeto desta licitacao. nao sera permitido, portanto, que tais encargos sejam discriminados em separado; 7.1.3. razao social e cnpi, endereco completo, telefone/fax para contato, no da conta corrente, agencla e respectlvo banco e, se possivel, correio eletronlco (e-mall); 7.1.4. descricao detalhada do objeto da licitacao, com as caracteristicas tecnicas, lncluslve bandelra, pbservpndo-se as especlflcacoes contidas no ancxg i, - termg de referencia; 7.1,5. o prazo para apresentacao dos servicos objeto desta licitacao sera de, no maximo 05 (cinco) dias consecutivos, contados da data de assinatura do contrato; 7.1,6. preco total mensal estiinado e globa! anual estjmado da prcpostz, em moeda corrente nacional, em algarismos e por extenso; 7.1.7. existindo discrepancia entre os valores mensal e global, prevalecera o mensal e, havendo discordancia entre os valores em algarismos e por extenso, prevalecerao estes ultimoe ; 7.1.8. os precos serao fixos e irreajustaveis durante o periodo contratado, e deverao trazer inclusos os impostos, taxas, fretes e quaisquer outras despesas, inerentes ao objeto licitado; 7.2. a simples participacao neste certame implica: a) a aceitacao de todas as condicoes estabelecidas neste pregao; b) que o prazo de validade da proposta e de 60 (sessenta) dias consecutivos, contado da data estipulada para sua entrega, o qual, se maior, devera ser explicitado na proposta. caso o ieferido prazo nao esteja expressamente lndlcado na proposta, o mesmo sera considerado como aceito para efeito de lulgamento; a. dos docu]iientos de habiliiacao 8.1. da fori{a de apresentacao 8.1.1. a licitante devera lncluir no envelope no \"2\". com o titulo - documentos de habilitacao, os seguintes documentos em original (desde que esses possam ficar retidos e ser autuados no processo), por qualquer processo de copia autenticada por cartorio competente ou por servidor da administracao, ou publicacao em orgao da imprensa oficial; 8.1.2. caso as copias dos documentos venham acompanhadas dos originais, esses ultimos deverao vlr fora do envelope de documentacao a fim de evitar transtornos e facilitar os trabalhos do pregoeiro. a.2. da habilttacao 'uridica 8.2.1, registro comercial, no caso de empresario individual; 8.2.2. ato constitutivo, estatuto ou contrato social em vigor, devidamente registrado, em rle preulolc vrrtrt, s/n-cgolro{ep4g.l&}{m - sidio dlr - se- tgl: 79 - 36tlltlt- cnapj 3l?{l.lt3 ml-92 5 ii' rf ++..r-a estado de sergipe camara munic]pal de simao dias esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 10 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio iut altruodb se tratando de sociedades comerciais e, no caso de sociedades anonimas, acompanhado de documentos de eleicao de seus administradores, no gual devera estar contemplado, dentre os objetivos sociais, a execucao de atividades da mesma natureza ou compativeis com o objeto da licitacao; 8.2.3, decreto de autorizacao, em se tratando de empresa ou sociedade estrangeira em funcionamento no pais, e ato de registro ou autorizacao para funcionamento expedido pelo orgao comdetente, quando a atividade assim o exigir; 8.3. da regularidade fiscal e trabalhista 8.3.1. prova de inscricao no cadastro nacional de pessoa luridica (ci{pj), do ministerio da fazenda; 8.3.2. prova de inscricao no cadastro de contribuintes estadual ou municipal, se houver. relatlvo ao domlcillo ou sede da llcltante, pertlnente ao seu ramo de atlvldade e compativel com o objeto deste edital; 8.3.3. certlflcado de regularidade do fgts - crf, relativo ao fgts, expedido pela caixa economica federal (cef); 8.3.4. prova de regularidade para com as fazendas: federal, mediante a apresentacao da certidao conjunta negativa de debitos relativos a tributos federais e divida ativa da uniao, expedida pela procuradoria geral da fazenda nacional ou pela secretaria da receita federal, conforme portaria conjunta rfb/pgfn no. 1751, de o2/1o/2o1a; estadual, rnediante a apresentacao da certidao negativa de debitos estaduais, emitida pela fazenda estadual do respectivo do domicilio ou sede do licitante; e iiunicipal, mediante apresentacao da certidao negativa de debitos municipais, emitida pela fazenda municipal do respectivo do domicilio ou sede do licitante; 8.3,5. prova de inexistencia de debitos inadimplidos perante a lustica do trabalho, mediante a apresentacao da certidao negativa de debitos trabalhistas - cndt' 8.3,6, a comprovacao de regularidade fiscal e trabalhista das microempresas e empresas de pequeno porte somente sera exigida no caso de virem a ser a(s) adjud icataria(s) deste certame, nos termos do ",
    "8": "art 42 da lei complementar no 723/2006, alterada pela lei complementar no 155 de 27 de outubro de 2016' a,3.6.1. as microempresas e empresas de pequeno porte deverao, no entanto, apresentar os documentos elencados nos subitens 8.3.1 a 8.3.5 deste edital, mesmo que contenham alguma restricao; a.3.6,1.1. havendo alguma restricao na comprovacao da regularidade fiscal exigida neste edital, sera(ao) assegurado(s), a(s) microempresa(s) e empresa(s) de pequeno porte adjudicataria(s) deste certame, o prazo de 05 (cinco) dias uteis, contados a partir do momento em que for(em) declarada(s) a(s) vencedora(s), prorrogaveis por igual periodo, a criterio da administracao, para a regularizacao da documentaca0, pagamento ou parcelamento do debito, e emissao de eventuais certidoes negativas ou positivas com efeito de certidao negativa; a.3.6.1.2. a nao regularizacao da documentacao, no prazo previsto no subitem 8.3.6.1.1, implicara decadencia do direito a(s) contratacao(oes), sem prejuizo das rur prcildenue vrrg.!, s/n{cntro-cep {9.1&}{i}0 - sluto diar - se- t.l: 79 - 36i l-1717- cnpj 32.7{i.lty000l-92 6 nl aa. estado de sergipe camara municipal de siniao dias esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 11 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tllllo dl. estado de sergipe camara municipal de simao dias sancoes previstas no ",
    "9": "art 81 da lei no 8.666/93, sendo facultado a administracao convocar as licitantes remanescentes, na ordem de classificacao., para celebrar(em) a(s) contratacao(oes), ou revogar a licitacao. 8.4. declaracao relativa a trabalho de iienores 8.4.1. declaracao firmada pela licitante, nos termos do modelo - anexo iv deste edital. exdressando que nao possui menor de dezoito anoSS em trabalho noturno. perigoto ou insalubre, e menores de dezesseis anos, em qualquer trabalho, salvo na condicao de aprendiz, a partir de quatorze anos; 8.5. da qualificacao tecilicai 8.5.1. alvara de licenca e funcionamento, fornecido pela prefeitura do domicilio da licltante e compativel com o objeto desta licitacao; 8.5.2. comprovacao de aptidao para desempenho de atividade pertinente e compativel em caracteristicas, quantidades e prazos com o objeto da licitacao (",
    "10": "art 30, u e SS1o, i da lei no. 8.665/93). 4.5.2.1 a comprovacao de aptidao supramencionada sera feita por atestado (s) ou certidao (oes) de servicos e caracteristicas semelhantes, em nome da licitante, fornecidos por pessoas juridicas de direito publico ou privado. 8.6. da qualificacao econotiica fina]tceira 8.6.1. certidao negativa de falencia e concordata, expedida pelo distribuidor da sede da pessoa juridica, ou da execucao patrimonial, expedida no domicilio da pessoa fisica. no caso do documento mencionado neste item nao fixar prazo de validade, o mesmo sera considerado 30 (trinta) dias da data de sua emissao; 8.7. os documentos emitidos via internet, por orgaos ou entidades publicas, dispensam a necessidade de autenticacoes e, em caso de deficiencia nas informacoes constantes no documento apresentado, inclusive quanto ao prazo de validade, os mesmos poderao ser conferidos via internet durante a sessao, para verificacao da regularidade. a admtntstracao nao se responsablllzara pela eventual lndlsponlbllldade dos melos eletronicos de informacoes, no momento da verificacao da habilitacao. ocorrendo essa indisponibilidade e nao sendo apresentados os documentos alcancados pela verificacao, a licitante sera inabilitada; 8.8. nao serao aceitos protocolos de entrega ou solicitacao de documento em substituicao aos documentos requeridos no presente edital e seus anexos; 8.9. promovida a homologacao da licitacao. esta sera devidamente comunicada a todos os licitantes, ficando os documentos das demais empresas interessadas em poder do pregoeiro (sob a guarda da comissao de licitacao), pelo prazo de 15 (quinze) dias, findos os quais a documentacao devera ser retirada, sob pena de inutilizacao' 9. do procedtilento e julgahento das propostas e da habilitacao rua prr dentc vtgrr, s/n-c.neo.cep dg{tg{)m - simto di.s - se- tEURl: 79 - 36ltj7l7' ci{pj t2-7rr.l$im0l-92 1 t,a-a *l +* ,&, esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 12 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,&, llnrlod5 estado de sergipf,, canunl muntctpal de stmao dras 9.1. no local, dia e hora indicados no preambulo deste edital, sera aberta a sessao de processamento do pregao, iniciando-se com o credenciamento dos interessados; 9.2. apos a fase de credenciamento das licitantes, a pregoeira procedera a abertura das propostas de precos, verificando, preliminarmente, a conformidade das propostas com os requisitos estabelecidos no instrumento convocatorio e seus anexos, com a consequente divulgacao dos precos cotados pelas licitantes classificadas; 9.3. para fins de julgamento e classificacao das propostas sera adotado o criterio do menor preco global, observados os prazos maximos para a prestacao dos servicos, as especificacoes tecnicas e os parametros minimos de desempenho e qualidade definidos neste edital e em seus anexos, bem como a compatibilidade dos precos propostos com os praticados no mercado; 9.4. serao qualificadas pela pregoeira para ingresso na fase de lances a licitante que apresentar a proposta de menor preco, em conformidade com o anexo i, e as demais licitantes que tenham apresentado propostas em valores sucessivos e superiores em ate 100/o (dez por cento) a de menor preco. para julgamento e classificacao das propostas sera adotado o criterio de menor preco global; 9,5. nao havendo pelo menos 3 (tres) propostas de precos na condicao definida no item anterior, serao selecionadas as propostas que apresentarem os menores precos, ate o maximo de 3 (tres), independentemente do valor. no caso de empate nos precos, serao admitidas todas as propostas empatadas, seja qual for o numero de licitantes; 9.6. caso duas ou mais propostas escritas apresentein precos iguais, sera realizado sorteio, tambem, para determinacao da ordem de oferta dos lances; 9,7. a pregoeira convidara, ind ividualmente, as licitantes qualificadas, na forma dos itens 9,3 a 9.6, a apresentar os lances verbais, a comecar pela autora da proposta escrita de maior preco, seguido das demais, em ordem decrescente de valor; 9.8. a pregoeira podera, motivadamente, estabelecer limite de tempo para lances, bem como o valor ou percentual minimo para reducao dos lances, mediante previa comunicacao as licitantes, concordancia destas e expressa mencao na ata da sessao; 9.9. somente serao aceitos lances cujos valores sejam inferiores ao ultimo apresentado; 9.1o. no tocante aos precos, as propostas serao verificadas quanto a exatidao das operacoes aritmeticas que conduziram ao valor total do item orcado, procedendo-se as correcoes no caso de eventuais erros, tomando-se como corretos os precos unitarios e por escrito. as correcoes efetuadas serao consideradas para apuracao do valor da proposta; 9.11. sera(ao) vencedora(s) aquela(s) que ofertar(em) o menor preco global; 9.12. a etapa de lances sera considerada encerrada quando. indagadas pela pregoeira, todas as participantes qualificadas manifestarem desinteresse em apresentar novos lances, ou quando encerrado o prazo estipulado na forma do subitem 9.8; 9,13. caso nao se realizem lances verbais, sera verificada pela pregoeira a conformidade entre a(s) proposta(s) escrita(s) de menor(es) preco(s) e o valor estimado para a rur p.etidente vr.g.!, yn4cntto.cep a9{tg0fl ^ sidio dir! - se- tel: 79 - 36! lj7l7- cnpj 32-?{l.l83/{}ml-92 8 .ia.a i ,l +t esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 13 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio lrra thfoolr estado de sirgipe camara municipal de str\\,iao dias contratacao, ficando vedada a aceitacao de proposta(s) com valor(es) superior(es) ao(s) estimado(s) pela camara, no(s) item(ns) correspondente(s)i 9.14. declarada encerrada a etapa de lances e ordenadas as propostas, a pregoeira examinara a aceitabilidade da(s) primeira(s) classificada(s), quanto ao objeto e valor(es), decidindo, motivadamente, a respeito, ficando vedada a aceitacao de proposta(s), com valor(es) unitario(s) superior(es) a(os) estimado(s) pela camara, no(s) item(ns) correspondente(SS) ; 9.15. a pregoeiro podera negociar com a autora da oferta de menor valor, com vistas a reducao do preco; 9.16. sendo aceitavel(is) a(s) proposta(s) final(is) classificada(s) em primeiro lugar, apos negocia$o corn a preqoeiia, sera(ao) aberto(s) o(s) envelope(s) contendo a documentacao de habilitacao da(s) licitante(s) que a(s) tiver(em) formulado, para conflrmacao das suas condicoes de habilitacao, descritas no item i deste edital; 9.17, se a oferta nao for aceitavel, ou se a licitante desatender as exigencias para a habilitacao, a pregoeira examinara as ofertas subsequentes de menor preco, negociara corn a sua autora, decidira tobrEUR a sua aceitebilidade EUR, ern carc positivo, verificara as condicoes de habilitacao e assim sucessivamente, ate a apuracao de uma oferta aceitavel cuja autora atenda aos requisitos de habilitacao, caso em que sera declarada vencedora do(s) lote(s) ofertado(s); 9,18. todas as propostas e os documentos de habilitacao serao rubricados. obrigatoriamente, pela pregoeira, pela equipe de aboio e pelos representantes legais das licitantes presentes a sessao deste pregao; 9.19. ultrapassada a fase de analise das propostas e abertos os envelopes contendo a documentacao, nao cabera desclassificar as licitantes por motivo relacionado com a proposta, salvo em razao de fatos supervenientes ou so conhecidos apos o julgamento; 9.2o. o encerramento de quaisquer das sessoes, sera lavrada ata de reuniao, para assentamento de fatos relevantes que ocorreram que devera ser assinada pela pregoeira (e equipe de apoio, se necessario) e pelos representantes legais e/ou procuradores das licitantes presentes; 9.21. toda e qualquer declaracao felta pelos representantes legats e/ou procuradores das licitantes devera constar em ata. nao tera validade qualquer reclamacao posterior sobre assuntos relacionados com a sessao respectiva que nao tiverem registro na referida ata; 9.22. constatado o atendimento aos requisitos de habilitacao previstos neste edital, a licitante sera habilltada e declarada vencedora do(s) item(s) ofertado(s); 9.23. serao consideradas inaceitaveis as propostas que: a) oferecam precos ou vantagens baseadas nas ofertas das demais licitantes; b) contiverem cotacao de objeto diverso daquele requerido nesta licitacao; c) cotarem precos superiores ao maximo fixado, ou inexequiveis. c.1.) sera considerado inexequivel o preco cotado de valor irrisorio ou simbolico, tornando os precos cotados inferiores ao custo de producao/servico, acrescidos do rua pre.ldente v.rcSS, s/n-cciltro-.cep {9{t0-m - sidxao dirs - se- tel: 79 - 3ol l-1717- cnpj 32.7{l.t&m}001-92 arl ,+ tt esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 14 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio iu} ulttlodlu estado de sergipe camara munictpal de simao dias encargos legais e, ainda, aqueles que, comprovadamente, sejam insuficientes para a cobertura dos custos decorrentes da contratacao. c.2.) quando a pregoeira considerar os precos praticados pelo licitante inexequiveis, de acordo com os padroes acima estabelecidos e de mercado (demais propostas apresentadas e valor medio de mercado), devera o licitante comprovar a exequibilidade dos mesmos, dentro de criterios tecnicos (planilha de custos, notas fiscais, contratos e tabelas de precos, por exemplo), no prazo a ser estabelecido pela pregoeira, sob pena de desclassificacao da proposta, se nao o fizer. 9.24. caso haja intencao por parte da(s) licitante(s) de recorrer contra a decisao do pregoeiro, a(s) mesma(s) aguardara(ao) o encerramento das fases de classificacao das propostas e de verificacao dos documentos de habilitacao das proponentes, de acordo com a ordem de classiflcacao, para que se manifeste contra a decisao do pregoeiro; 9.26. para iins de julgamento das propostas deverao s,er considEURrados os precos de referencia obtidos por esta camara. 10. do recurso, da adjudicacao e da hoitiologacao 1o.1, ao final da sessao e declarada a licitante vencedora pela pregoeira, qualquer licitante podera manifestar, imediata e motivadamente, a intencao de recorrer, com registro em ata da sintese das suas razoes, desde que munida de carta de credenciamento ou procuracao com poderes especificos para tal. as licitantes poderao interpor recurso, no prazo de 3 (tres) dias uteis, ficando as demais licitantes, desde logo, intimadas para apresentar contrarrazoes por igual prazo, que comecara a correr do termino do prazo da recorrente, sendo-lhes assegurada vista imediata dos autos; 10.2. a falta de manifestacao, imediata e motivada, da licitante importara a decadencia do direito ao recurso, e a adjudicacao do objeto da licitacao pela pregoeira a vencedora e ao encaminhamento do processo a autoridade competente para homologacao; 1o.3. o acolhimento do recurso importara a invalidacao apenas dos atos insuscetiveis de aproveltamento; 1o.4. os recursos e as contra razoes interpostos pelas licitantes deverao ser entregues no setor de licitacao desta camara, no prazo estabelecido no item 10.1, das 08:00h as 12:00h, diariamente, exceto aos sabados, domingos e feriados; 1o.5. interposto o recurso, a pregoeira podera reconsiderar a sua decisao ou encaminhalo, devidamente informado, a autoridade competente; 1o.6. decididos os recursos e constatada a regularidade dos atos praticados, a autoridade competente adjudicara o objeto do certame a licitante vencedora e homologara o procedimento; 1o.7. o recurso tera efeito suspensivo e o seu acolhimento importara a invalidacao dos atos insuscetiveis de aproveitamento. rur prccldEURnaEUR vr.grt, s/t{-ccntm-cep 49:lag0fl] - sidio diu - se- tcl: 79 - 36t l-t7l?- cnpj 3r.?{1.1&mml-92 lo , 9.25. se todas as propostas forem desclassificadas ou todas as licitantes inabilitadas, o pregoeiro podera fixar o prazo de i (oito) dias uteis, nos termos do ",
    "11": "art 48, SS 30, da lei 8.666/93 e alteracoes posteriores, para apresentacao de outras propostas ou nova documentacao, escoimadas das causas da desclassificacao ou inabilitacao; esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 15 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tl l+.5,1-t t$r alltrao dla estado de sergipe carulu muntctpal oe srnaao or,rs 11. do contrato 11.1. dos prazos e condicoes para assinatura do contrato 11.1.1. uma vez homologado o resultado da licitacao pela autoridade competente, a licitante adjudicataria tera o prazo de ate 05 (cinco) dias, apos convocacao, para a assinatura do instrumento contratual correspondente, conforme anexo v - minuta do contrato, e a retirada da respectiva nota de empenho. a criterio da administracao, este prazo podera ser prorrogavel, por apenas uma vez, sob pena de decair o direito a contratacao. 11.1.2. se a licitante adjudicataria, convocada dentro do prazo de validade da sua proposta, nao apresentar situacao regular, bem como apresentar recusa a assinatura do contrato, no prazo fixado, decaira do direito a contratacao, ficando sujeita as penalidades previstas no ",
    "12": "art 70, da lei federal no io.52o/o2, garantida a ampla defesa, sem prejuizo das demais cominacoes legais; 11.1.3. ocorrendo essa hlpotese, o processo retornara ao pregoelro que convocara as licitantes remanescentes e, em sessao publica, procedera ao exame das demais propostas, bem como da habllltacao de seus ofertantes, segundo a ordem da classiflcacao, ate que uma proposta atenda lntegralmente ao edltal, sendo a sua autora declarada vencedora e convocada para assinar o contrato. 11.2. da vigencia do contrato 11.2.1. o prazo de vigencia do contrato sera de 12 ( doze) meses, contados a partir da data de assinatura, podendo ser prorrogado por iguals e sucessivos periodos ate o limite de 60(sessenta) meses, na forma do ",
    "13": "art 57, inciso ii da 8.666/93. 11.3. dos acrescimos ou supressoes do contrato 11.3.1. a criterio do contratante e em funcao das necessidades dos servicos, a contratada fica obrigada a aceitar, nas mesmas condicoes contratuais, os acrescimos ou supressoes ate 25o/o (vinte e cinco por cento), do objeto, observado o valor inicial atualizado do contrato. 12, do acompanhamento e da fiscalizacao 12.1. a execucao do contrato sera fiscalizada pela diretoria financeira. com autoridade para exercer, em nome desta camara, toda e qualquer acao de orientacao geral, controle e fiscalizacao dos servicos contratados, conforme consta do anexo vi - minuta do contrato. 13. do pagaiiento 13.1. os pagamentos serao efetuados mediante apresentacao das notas fiscais/faturas do fornecimento, objeto do contrato. as referidas notas fiscais deverao ser apresentadas no protocolo desta camara, acompanhadas da segulnte documentacao habll a quitacao: nota(s) fiscal(ls)/fatu ra(s) contendo o atesto que os materiais foram fornecldos; certificado de regularidade de situacao do fgts - crf, certidao negativa de debitos junto as fazendas federal, estadual e munlclpal, alem da certidao negatlva de debitos trabalhistas - cndt; 13.2. na hipotese de estarem os documentos discriminados no item 13.1 com a validade expirada, o pagamento ficara retido ate a apresentacao de novos documentos, dentro do i rla perklEUR i. vrt'g..r, s/n-cgitro{ep {9{&}am - sibio dh! - se- tEURl: 79 - 361lj7l7. ci\\apj 32.7{l.ltmml-92 i i esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 16 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,l l, jua tlmlodb prazo de validade, nao cabendo ao contratante nenhuma responsabilidade sobre o atraso no pagamento; 14.1. os precos dos servicos, objeto do contrato, permanecerao irreajustaveis durante a vigencia contratual. no caso de haver prorrogacao do contrato, os precos poderao ser reajustados, de acordo com a variacao do indice do inpc registrado pela fundacao getulio vargas. 14.2. se durante o periodo do contrato, ocorrer aumento de precos no objeto dos servicos a serem contratados, em conformidade com a legislacao pertinente, os mesmos serao readequados, a fim de manter o equilibrio economico-financeiro da empresa, devendo a comprovacao 6er feita pela apresentacao ao contratante, por parte da contradada, da razao que autorizou o referido aumento; 14.3. a contratada obriga-se a repassar ao contratante todos os precos e vantagens, ofertados ao mercado, sempre que esses forem mais vantajosos do que os vigentes. 15. das condicoes de recebimento do objeto 15.1.oseurecebimentodar-se-adeacordocomoart'73.incisoi,alineas lei 8.666/93, com alteracoes posteriores; 15.3. as quantidades indicadas no termo de referencia anexo i sao meramente estimativas, podendo ser alteradas, para mais ou para menos, de acordo com as necessidades desta camara; 15.4. cabera ao diretor financeiro desta camara, o recebimento e a atestacao da(s) nota(s) fiscal(is) fatura(s) correspondentes ao fornecimento executado, em pleno acordo com as especificacoes contidas no anexo i deste edital. 16. das sancoes adi|tntstrattvas 16.1. iniciada a sessao do pregao, nao cabe desistencia das propostas ou lances e a proponente que se recusar a cumprir a obrigacao, bem como vier a faze-lo fora das condicoes e especificacoes por ela propostas inicialmente, estara sujeita, de acordo com a gravidade da falta e a criterio da camara, as seguintes sancoes administrativas: 16.1.1. advertencia; 16.1.2. multa na forma prevista no item 16.2; 16.1.3. suspensao temporaria de participar de licitacoes e impedimento de contratar com a administracao; rur p.eidc c vrrir!, s/n-cenl.o-cep a9{80{n - $mto dler - se- tcl: 79 - 3oll-t7t7- cnpj 327{l-t83r000t-92 t2 a a.a estado df, sf,rgipe camara municipal de stmao dias 13.3. decorridos 15 (quinze) dias contados da data em que os pagamentos estiverem retidos, sem que a contratada apresente a documentacao habil para liberacao dos seus creditos, o contrato podera ser rescindido unilateralmente pelo contratante, ficando assegurado a contratada, tao somente, o direito ao recebimento do pagamento dos servicos efetivamente prestados e atestados na forma do item 13.1. 14. dos reajustes de precos 15.2. o objeto executado em desacordo com o estipulado neste instrumento e na proposta do adjudicatario sera rejeitado, parcial ou totalmente, conforme o caso; w esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 17 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio 16.1,4. publica. *l fr.ra&t tlmlo dh. estado de sergipe cam.tn,q municipal de simao dias declaracao de inidoneidade para licitar ou contratar com a administracao 16.2. a multa a que se refere o item anterior sera aplicada ate o limite de 10o/o (dez por cento) dovalor da adjud.icacao e, no caso de atraso nao jusflftcado devidamente, cobrarse-a 1olo (um por cento) por dia, sobre o varor da respacflva nota de empenho, o que nao impedira, a criterio da camara, a aplicacao das demais sancoes a que se iefere o item 16.1, podendo a multa ser descontada dos pagamentos deuidos pela camara. ou cobrada diretamente da empresa, amigavel ou judicialmente. 16.3' a licitante que ensejar o retardamento da execucao do certame, nao mantiver a proposta, falhar ou fraudar na execucao do contrato, comportar-se de modo inidoneo, fizer declaracao falsa ou cometer fraude fiscal, garantido o direito previo da citacao e da arnpla defesa, ficara impedida de licitar e contratar com a administraeo, pelo jrazo de ate 5 (cinco) anos, sem prejuizo da aplicacao das demais cominacoes tegas, tuoo proporcionalmente ao grau de culpabilidade da conduta apenada, enquanto pardurarem os motivos determinados da punicao ou ate que seja promovida a reabilitacao perante a propria autoridade que aplicou a penalidade; 16.4. a aplicacao das penalidades sera precedida da concessao da oportunidade de ampla defesa por parte da adjudicataria, na forma da lei. 17, das disposicoes finais 17.1. ate 02 (dois) dias uteis, antes da data fixada parta abertura da sessao publica, qualquer pessoa fisica ou juridica, podera solicitar esclarecimentos, providentias ou impugnar o ato convocatorio deste pregao; l7.l.l' a apresentacao de impugnacao contra o presente edital devera ser protocolada no setor de. licitacao desta camara, no horario das 07:00h as 13:00h, diariamente, exceto aos sabados, domingos e ferlados; ,-7.1.2. o esclarecimento de duvidas e informacoes, sobre o presente edital, poderao ser requeridas, por escrito, ao pregoeiro ou membros da equipe de apoio na sala da comissao de licitacao desta camara, no horario das 07:o0h as r3:rion, diariamente, exceto aos sabados, domingos e feriados, inclusive, pelo telefone; 17.1.3. o pregoeiro decidira sobre a impugnacao no prazo de 01 (um) dia util; 17.1.4. caso seja acolhida a impugnacao contra o ato convocatorio. sera designada nova data para a realizacao do certame; 17..2. qualquer modificacao no edital sera divulgada pelo mesmo instrumento depublicacao em que se deu o texto original, ieabrindo-se o prazo inicialmente estabelecido, exceto quando, inquestionavelmente. a alteracao nao afetar a formulacao das propostas; 17.3. caso a adjudicataria nao compareca para receber a nota de empenho, no prazo de05 (cinco) dias consecutivos do recebimento do aviso da adjudioacao, ou, quando convocada dentro do prazo de validadede sua proposta. nao apreientariituacao regular, de que trata o item 8, deste edital, a camara podera convocar. para substituii a em-presa rua p.EUR.idenc vrrg.!, s/n-cellurocep l9i&14o0 - stmao di.! - se- tel: ?9 - 361 t -1717- cnpj 3r.7jt.lt3^nol _92 r l \\ esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 18 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,l ++ rfi alnao dl. estado de sergipe caniara nil i,\\it('rpal de srmao dias vencedora, as licitantes remanescentes, na ordem de classificacao, para faze-lo em igual prazo e nas condicoes de suas propostas, podendo ser negociada a obtencao de melhor preco, verlficando-se a aceltabllidade da proposta e o cumprimento das exigencias habilitatorias, ou revogara o processo licitatorio, observado o interesse publico; 17.3.1. os documentos, exigidos para esta ucitacao, poderao ser apresentados em original (desde que esses possam ficar retidos e ser autuados no processo), por qualquer processo de copia autenticada por cartorio competente ou por servidor da adminlstracao ou publicacao em orgao da imprensa oficial. os que forem de emissao da propria proponente deverao ser datilografados ou impressos em papel timbrado da licitante, registrar o numero desta licitacao, estar datados e assinados por seu representante legal ou preposto legalmente estabelecido. a exibicao do documento original ao pregoeiro dispensa a autenticacao em cartorio; 17.4. as normas disciplinadoras desta licitacao serao interpretadas em favor da ampliacao da disputa, respeitada a igualdade de oportunidade entre as licitantes e desde que nao comprometam o interesse publico, a finalidade e a seguranca da contratacao; 17.5. o resultado do presente certame sera divulgado no quadro de avisos desta camara, bem como os demais atos pertinentes a esta licitacao, passiveis de divulgacao; 17.6, a(s) vencedora (es) desta licitacao devera(ao), durante a sua execucao, manter as condicoes de habilitacao apresentadas na licitacao; 17.7, a(s) licitante(s) vencedora(s) fica(m) obrigada(s) a aceitar, nas mesmas condicoes os acrescimos ou supressoes de ate 25o/o do objeto licitado, nos termos do SS10, artigo 65 da lei no 8.666/93 e alteracoes posteriores; 17.8. o edital completo sera disponibilizado e retirado gratuitamente, na sala da comissao permanente de licitacao da camara, onde serao prestados todos os escla recimentos. caso solicitados pelos interessados, estando disponivel para atendimento nos dlas uteis, das 07:00h as 13:00h, na sede da camara, descritos no preambulo deste edital, ou ainda pelo site: https://camaradesimaodias.se.gov. brl 17.9. o pregoeiro, no interesse publico, podera relevar omissoes puramente formais, desde que nao reste infringido o principio da vinculacao ao instrumento convocatorio; l7.lo, e. facultada ao pregoelro ou a autorldade superlor, em qualquer fase desta licitacao, a promocao de diligencia destinada a esclarecer ou complementar a instrucao do processo, inclusive para verificar a compatibilidade das especificacoes do objeto ofertado diante dos requisitos previstos neste edital e seus anexos, vedada a inclusao posterior de documento ou informacao que deveria constar originariamente da proposta ou na documentacao de habilitacao; 17.11. as licitantes assumem todos os custos de preparacao e apresentacao de suas propostas e a camara nao sera, em nenhum caso, responsavel por esses custos, independentemente da conducao ou do resultado do processo licitatorio; 17.12. as proponentes sao responsaveis pela fidelidade e legitimidade das informacoes e dos documentos apresentados em qualquer fase da licitacao; rur p]tiideoie vrrgr!, yn4cntro{ep.l9{&)-00o - simio dtl! - se- tcl: 79 - 36i l-1717- cftpj 32.7i i.l &r/00,01.92 l1 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 19 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio i*yi 3lrttlo dlr. estado de sergipe c'aua,na mtrni('tpal oe snr,lao olls 17.13. nao havendo expediente ou ocorrendo qualquer fato superveniente que impeca a realizacao do certame na data marcada, a sessao sera automaticamente transferida para o primeiro dia util subsequente, no mesmo horario e local anteriormente estabelecidos, desde que nao haja comunicacao do pregoeiro em contrario; 17.14. na contagem dos prazos estabelecidos neste edital e seus anexos, excluir-se-a o dia do inicio e incluir-se-a o do vencimento. so se iniciam e vencem os prazos em dias de expediente na camara; 17.15. o desatendimento de exigencias formais. nao essenciais, nao importara no afastamento da licitante, desde que seja possivel a afericao da sua qualificacao e a exata compreensao da sua proposta, durante a realizacao da sessao publica do pregao; l7.16. a apresentacao da proposta implicara pleno conhecimento e aceitacao, por parte da licitante. das condicoes estabelecidas neste edital e seus anexos; 17.17, nenhuma indenizacao sera devida as licitantes pela elaboracao e/ou apresentacao de quaisquer documentos relativos a esta licitacao; 17.18. a homologacao do resultado desta licitacao nao implicara em direito a contratacao, salvo disposicao em contrario; 17.19. a criterio do pregoeiro, o inicio dos trabalhos podera ser prorrogado em ate 15 (quinze) minutos da hora estabelecida neste pregao; 17.20. caso o pregoeiro julgue conveniente, a seu criterio exclusivo, podera suspender a reuniao em qualquer fase, a fim de que tenha melhores condicoes de analisar as propostas ou documentos apresentados, encaminhando-os as areas envolvidas para manifestacao, ou para promover diligencias destinadas a esclarecer ou complementar a instrucao do processo, desde que nao implique em inclusao de documento ou informacao que deveria constar inicialmente; devendo proceder ao registro em ata, da suspensao dos trabalhos e a continuidade dos mesmos; 17,2l. a camara reserva-se o direito de: a) revogar, no todo ou em parte, sempre que forem verificadas razoes de interesse publico, decorrentes de fatos supervenientes, ou anular o procedimento licitatorio, quando constatada ilegalidade no seu processamento; b) alterar as condlcoes deste edltal, reabrindo o prazo para apresentacao de propostas, na forma da legislacao, salvo quando a alteracao nao afetar a formulacao das mesmas; c) adiar o recebimento das propostas divulgando, mediante aviso publico, a nova data. 1,7.22. a camara podera cancelar a nota de empenho que vier a ser emitida, em decorrencia desta licitacao e rescindir o correspondente contrato, independentemente de interpelacao judicial ou extrajudicial, ficando assegurado o contraditorio e o direito de defesa, quando: a) for requerida ou decretada a falencia ou liquidacao da contratada, ou quando ela for atingida por execucao judicial, ou outros fatos que comprometam a sua capacidade economica e financeira; b) a contratada for declarada inidonea ou punida com proibicao de licitar ou contratar com qualquer orgao da admlnistracao publlca; c) em cumprimento de determinacao administrativa ou judicial que declare a nulidade da adjudlcacao. ru. pitrldenac vr.8r., yn-ccnrto.cep ,19{&}lxx} - shro dis - se. tcl: ?9 . 36r l-r7r?- cnpj 32.7{l,r83i0ml-92 l5 t.a.a esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 20 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio urtacu,$i, f,stado de sergipe camara mi]nicipal de simao dias 17,23. ern caso de concordata, o contrato podera ser mantido, se a contratada oferecer garantias que sejam consideradas adequadas e suficientes para o satisfatorio cumprimento das obrigacoes por ela assumidas; 17.24. os casos omissos serao resolvidos pelo pregoeiro, com o auxilio da equipe de apoio; 14. do foro a camara e as llcltantes do certame elegem o foro da cldade de simao dias para dirimir qualquer questao relacionada com o presente edital. simao dias, (se), 12 de julho de 2023 souza ro rur presidcrte vrrr.!, s/n-cenrio-cep.l9{flh}00 - slbio dia! - se- tel; 79 - joll-1717- cnpj 32.?.tl.t8j^xlol-92 t6 ,+ +* .a5 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 21 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlirto dlr & estado de sergipe camara mtjntctpal de srmao dias pregao presenctal no _12023 anexo i termo de referencia 1. objeto contratacao de empresa prestadora de servicos para locacao e operacao de sistema de painel de votacao eletronlca, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme abaixo descrito: item descrtcao dos servrcos unid quant valor unit valor total ol 1. caracteristicas do sistema: 1.1. sistema de cronometro - deve conter um controle do tempo do orador, de forma decrescente, e dos apartes, com exibicao da foto de quem esta com a palavra. 1.1.2. sistema de votacao - deve conter um aplicativo que integre o painel de votacao, o painel de registro de presenca e ausencia dos parlamentares, nao permitindo a votacao por mecanismo com rede aberta, sendo sistema de rede bidirecional fechada. essas duas funcoes deveram organizar o funcionamento das sessoes legislativas e devendo integrar um banco de dados de relatorios diversos: de presenca e ausencia dos parlamentares, de votacao de projetos: por parlamentar, por partido e ate por coligacao. 1.1.2.1. sistema sem necessidade do uso de wiii, contendo tecnologia de comunicacao bidirecional contendo tecnologia de radio frequencia prioritaria de circuito fechado. 2. as atualizacoes do sistema e incorporacao de sugestoes dos clientes; 3, a manutencao do sistema e o suporte tecnico preventivo e corretivo; 4. garantia de sessao sem instabilidade, sem dependencla de rede terceirlzada; 5. especificacoes tecnicas. software: 5, 1. modulo administrativo : 5.1.1 possibilidade de cadastro de vereadores e suplentes. 5.1.2. possibilidade de cadastro de administradores e operadores do sistema. mensal 12 r$ 6.596.67 rs 79.160.04 rur prtsileriEUR vrr8i!, s/n-c.rrm-cep 49.ut0400 - simto di1! - se- tel: 79 - to i l-1717- cnpj 32.7{ l.tt3/lx)0]-92 11 ta { *f ft esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 22 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio llmao dlr. llh 5 .1.3. possibilidade de cadastro de partidos politicos. 5.1.4. possibilidade de gerar historico publico das votacoes e presenca de vereadores em tempo real acompanhando a sessao plenaria. 5.1.5. possibilidade que apos o encerramento de uma votacao de um processo legislativo, o sistema devera automaticamente vincular na tramitacao do processo legislativo um tramite com a possibilidade de a populacao visualizar o resultado da votacao; 5.1.6. possibilidade que apos o encerramento da sessao tera seu arquivo gerado em pdf, contendo relatorio da presenca de vereadores, projetos votacao e ata da sessao. 5.2. modulo controle: 5.2.1. possibilidade de cadastro de ordem do dia. 5.2.2. possibilidade de importacao de dados de sistema legislativo utilizado pela camara sem a necessidade de nova digitacao de dados. 5.2.3. possibilidade de cadastro de todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.2.4. possibilidade de alteracao nos vereadores e suplentes a qualquer momento (mesmo durante a sessao). 5.2.5. possibilidade de iniciar sorteio eletronico para uso da palavra de vereadores e bancadas. 5.2.6. possibilidade de iniciar e finalizar votacao eletrontca dos expedlentes legislativos. 5.2.7 . possibilidade de iniciar e finalizar votacao eletronica dos expedientes legislativos de acordo com a sequencia determinada pela mesa diretora e presidencia. 5.2.8. possibilidade de iniciar e finalizar votacao eletronica em modulo leitura dos expedientes legislativos sem a possibilidade de antecipacao de voto. 5.2.9. possibilidade de iniciar e finalizar votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibtlidade de identificacao da votacao por vereador. 5.2.10. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plenario. 5.2.11. possibilidade de visualizacao e tm ressao de todos os resultados de resen rur prqidc . vt8l', sn{cntro-cep t9$g4o0 - simro dt ! - se- tel:79 - 36t l-r?17- cnpj 3t.?{l.r&rr000l-9, lb taa estado de sergipe camara mli--nicipal de simao d[as esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 23 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ruyi ertracdl estado de sergipe camara mtinicipal de simao dias dos vereadores. 5.2.12. possibilidade de controle total do uso da palavra de vereadores e bancadas durante a sessao. 5.2.13. possibilidade de controle total do uso da palavra de convidados durante a sessao. 5.2.14. possibilidade de configuracao dos cronometros para uso da palavra de acordo com o regimento interno. 5.2.15. possibilidade de configuracao dos cronometros para sorteio do uso da palavra de acordo com o regimento interno. 5,3. modulo vereadores: 5.3.1. possibilidade de visualizacao da ordem do dia. 5.3.2. possibilidade de visualizacao todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.3.3. possibilidade de inscricao no sorteio eletronico para uso da palavra de vereadores e bancadas. 5.3.5. possibilidade de votacao eletronica dos expedientes legislativos. 5.3.6. possibilidade de visualizacao em modulo leitura dos expedientes legislativos sem a possibilidade de antecipacao de voto. 5.3.7. possibilidade de votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibilidade de identificacao da votacao por vereador. 5.3.8. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plenario. 5.3.9. possibilidade de visualizacao e impressao de todos os resultados de presenca dos vereadores. 5.3.10. possibilidade de pedido do uso da palavra de a qualquer momento durante a sessao. 5.4. modulo presidente: 5.4.1. possibilidade de visualizacao da ordem do dia. 5.4.2. possibilidade de visualizacao todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.4.3. possibilidade de inscricao no sorteio eletronico para uso da palavra de vereadores e bancadas. 5.4.4. possibilidade de votacao eletronica dos expedientes legislativos. 5.4.5. possibilidade de visualizacao em modulo leitura dos ex d ientes le islativos sem a rur pr*ilent vrrgu, s,rn-ccntrccfp {9{<<hm - iumlo dtr.s - se- tcl: ?9 - 3ol l-l7l?- cfapj 32.7ll.ra3rrmt-92 l9 a '+ +r.la esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 24 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio slmao dl.. estado de sergipe camara mt nr('rpal de simao dlas 2. da exclusmdade (",
    "14": "art48, inc. iii da lc no l23lo6). 2.1. esta licitacao destinar-se-a a participacao exclusiva de micro empresas - me's e empresas de pequeno porte - epp's, em virtude do valor maximo estimado nao ultrapassar o limite de r$ 80.000,00 (oitenta mil reais), em atendimento aos preceitos dispostos no ",
    "15": "art 48, inc. i, da lei complementar no 123, de 14 de dezembro de 2006, com a redacao dada pela lei complementar no 147, de 07 de agosto de 2014. possibilidade de antecipacao de voto. 5.4.6. possibilidade de votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibilidade de identificacao da votacao por vereador. 5.4.7. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plena rio. 5.4.8. possibilidade de visualizacao e impressao de todos os resultados de presenca dos vereadores. 5.4.9. possibilidade de pedido do uso da palavra de a qualquer momento durante a sessa0. 5.4.10. possibilidade de visualizacao de todos os pedidos de palavra dos vereadores e bancadas. 5.5. modulo painel de votacao: 5.5.1. possibilidade de visualizacao do voto de cada vereador e do resultado da votacao, onde conste a foto, o nome e o partido de cada votante, bem como informacao de tempo de fala e quem esta utilizando a tribuna (palavra); 5.5.2. possibilidade de visualizacao do controle dos usos da palavra de vereadores e convidados (cronometros). 6.0. manutencao dos sistemas: 6.1. devera, sempre que necessario, ser possivel incluir novos modulos e fu ncionalidades, assim como novos modulos relacionados a gestao dos processos legislativos, sempre que for necessario, cabendo a contratada desenvolver interface de acesso e sistema administrativo correspondente as necessidades e solicitacoes da camara municipal. apos orcamento em numero de horas dentro da razoabilidade para que nao haja necessidade de aditar o contrato viqente. ru.r preiideotc vsigr!, s/n-ccntio-cop {9.ua0-000 - sidto dif{ - sf- tel: 79 - 3ol l-1717- ciipj 32.7{l.lt3/m0l -92 20 l.at ,* l* l?t esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 25 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,l}, tliu. dl. estado de sergipe canalu mrrnrctpal oe srmao ol{s 2.2, em nao havendo me's e epp's nos respectivos itens, os mesmos redirecionados as demais licitantes. serao 3. do detalhaitei{to dos servrcos . o inicio da prestacao dos servicos sera no prazo de ate 05 (cinco) dias, a partir da assinatu ra do contrato; . e obrigatorio que a empresa entregue todo o equipamento e conclua a instalacao do circuito, bem como tambem disponibilize o link contratado em ate 05 (dias) no local e na quantidade especifica; o deverao ser fornecidos manutencao e suporte tecnico durante a vigencia do contrato, sem custos adicionais, sob as seguintes condicoes: i. atendimento telefonico ou via e-mail para gestao de problemas, disponiveis na semana, incluindo sabados, domingos e feriados, para abertura de chamadas tecnicas; il. todas as chamadas tecnicas deverao ser registradas em sistema informatizado; iii. o fechamento da chamada tecnica somente podera ocorrer com anuencia da camara municipal; iv. o prazo maximo para inicio de atendimento a chamada tecnica devera ser de ate 02h (duas horas), contadas a partir da hora de abertura do chamado; v. para agilizar o atendimento a chamada tecnica, a empresa devera manter um funcionario na sede do municipio no horario de expediEURnte da camara municipal. vi. o prazo maximo para resolucao dos problemas, objeto da chamada tecnica, bem como o tempo de reparo devera ser de no maximo 05h (cinco horas), contadas a partir da hora de abertura do chamado; vii. manutencao e assistencia tecnica em qualquer situacao de falha dos circuitos contratados, incluindo todo e qualquer equipamento da contratada; viii. eventuais interrupcoes programadas dos servicos, quando necessarias, deverao ser informadas com antecedencia minima de 07 (sete) dias; ix. qualquer manutencao ou intervencao, mesmo nao implicando inoperancia dos servicos ou alteracao nas suas caracteristicas, devera ser agendada e acordada previamente com esta camara, exceto quando estas se tratarem de uma emergencia; x. as manutencoes preventivas, corretivas, ou ajustes nos equipamentos que possam vir a causar inoperancias ou lndisponlbilldade nos servicos, desde que previamente acordadas entre a contratada e a camara municipal e realizados nos horarios estipulados pela mesma, nao geram descontos na fatura; xi. em caso de falha ou inoperancia de qualquer circuito ou equipamento que tenha reflexo na prestacao dos servicos, a contratada devera abrir uma chamada tecnica, independente de solicitacao da camara municipal apos a constatacao do problema, e dar ciencia a mesma da execucao dos reparos. 4. obrigacoes da coi{tratada . pagamento dos salarios, encargos sociais, taxas, fornecimento dos materiais necessarios e demais despesas exigidas para a execucao dos servicos, sera de responsa b ilid ad e da contratada; . a contratada devera executar os servicos descritos no presente projeto e outros que, porventura, venham a ser fazer necessario durante o decorrer do periodo; . a contratada devera, se assim exigido, manter a disposicao no local da prestacao dos servicos, o responsavel pela empresa; . responsabiliza r-se pelos danos causados diretamente a camara ou a terceiros decorrentes de sua culpa ou dolo na execucao do contrato nao excluindo ou reduzindo essa responsabilidade a fiscalizacao ou o acompanhamento pela contratante; . responsabilizar-se pela obtencao de alvaras, licencas ou quaisquer outros termos de autorizacao que se facam necessarios a execucao do contrato; rull prrrlder.c vrryu, srn-ccllam-cep a948040o - shbio dlr! - se- tel: ,9 - 3ol l-1717- cnpj 32.?ll.lu/{m0r-92 2l esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 26 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio rl l+ r$h alirlc dl estado de sergipe camara municipal de stmao dias . executar fielmente o objeto contratado e o prazo estipulado; . reparar, corrigirr remover ou substituir, as suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vicios, defeitos ou incorrecoes, durante o prazo de vigencia da garantia dada, estipulada na proposta da contratada; . arcar com as despesas decorrentes de qualquer infracao ou delito seja qual for, quando praticado por empregado seu e relacionado a execucao do servico prestado a camara, sobretudo quando envolver o nome e ou a imagem deste ou de qualquer de seus servidores ou autoridades usuarias; . manter, durante toda a execucao do contrato, as exigencias de habilitacao ou condicoes determinadas no procedimento da licitacao que deu origem ao presente contrato, sob pena de sua rescisao e aplicacao das penalidades ora previstas; 5. obrigacoes do contratai{te . efetuar o pagamento nas condicoes e preco pactuados. . proporcionar a contratada todas as condicoes necessarias ao pleno cumprimento das obrigacoes decorrentes do presente contrato, consoante estabelece a lei no 8.666/93; . designar um representante para acompanhar e fiscalizar a execucao do presente contrato, que devera anotar em registro proprio, todas as ocorrencias verificadas; . comunicar a contratada toda e qualquer ocorrencia relacionada com a execucao dos servicos, diligenclando nos casos que exigem providenclas preventivas e corretlvas' 6. drspo$coes gerats . nenhum pagamento sera efetuado a contratada enquanto pendente de llquidacao qualquer debito referente a eventual irregularidade, inadimplencia ou penalidade; . o preco dos servicos. objeto do contrato, permanecera fixo e irreajustavel durante a vigencia contratual; . o objeto desta licitacao podera ser acrescido ou subtraido, em ate 25olo (vinte e cinco por cento) do valor inicial atualizado, mantidas as demais condicoes iniciais, ficando a contratada obrigada a aceitar essa condicao, quando formalmente proposta pela camara; . o presente contrato tera vigencia de 12 (doze) meses, contados a partir da data de sua assinatura, podendo vir a ser prorrogado por iguais e sucessivos periodos, ate o limite de 60 (sessenta) meses, nos termos do ",
    "16": "art 57, ii da lei no. 8.666/93. rur presidgntEUR v.rg.!, s/n-ccnlrd,cep a9{&h}00 - simio diu - se- tel: 79 - 361lj7l7. cnpj 32.r{r.l&l/unl-92 22 i esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 27 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *+ ll ,i}a estado de sergipe camara miinicipal de simao di,as pregao presencial no -/2023 an exo ii procuracao (rtrodelo) rcf.: pregao presencial n.o t 2023 - camara dc simao dias outorgante: {qualificacao da empresa e do represente legal que assinara a procuracao em seu nome (nome. endereco/razao social, etc.)). outorgado: (representante devidamente qualificado). objeto: representar a outorgante no pregao no /2023 - camara municipal de poderest entregar e receber envelopes contendo os documentos e as propostas, juntar documentos, assinar atas e termos, tomar deliberacoes, receber oficios e relatorios de julgamentos, firmar declaracoes, dar ciencia e, especialmente, formular ofertas e lances de precos, interpor recursos, renunciar ao direito de recursos enfim, assinar todos os atos e quaisquer documentos indispensaveis ao bom e fiel cumprimento do presente mandato junto a este orgao, relativamente a quaisquer das fases do pregao no 12023. de de 2o23. tlil.o d... rui plt.idetlls vrrgu, s/n.ccnrro-cep .u91t0-000 - simio dirs - se- tel: 79 - 3ol lj?17- cnpj j2.?lr. tt3 ml-92 23 t a.a nome/cargo esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 28 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ahrao dfrr lua estado de sf,rgipe cantanq muntctpal de smao dias pneeao presengtal ilo _/2023 anexo iii oecuucao de atendtiiento aos reeursrros de habtlttacao luoaeto; iref.: pregao presencial n.o /2023 - camara de slmao dsas , inscrita no cnpi no _, por intermedio de seu representante legal, o(a) sr.(a) portador da carteira de ldentidade no -e do cpf no deciara. em atencao ao disposto no ",
    "17": "art 40, vii, da lei federal no 10.520, de 17 de julho de 2002, que cumpre plenamente os requisitos exigidos para a habilitacao na licitacao modalidade pregao no __j2o23 da camara de (local e data) (nome e assinatura do representante legal ou procurador do licitante) (*observacao: esta declaracao devera ser entregue no ato do credenciamento. ) rur prEURlide e v.rgu, s/n-ccll.m-cep {9{80400 - silrlio dtr! - se- tEURl:79 - 361t-t?i7- ct{pj 32.?{1.183^}001-92 24 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 29 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlmao d;.. estado de sergipe camara municipal de siaiao dl{s pnrcao presenctal ilo _/2023 anexo iv oecumcao de eltpr.egados rrtenores (modeto) ref,: pregao presenctal |o 12023 - gamara de simao dias inscrita no cnpi no , por intermedio de seu representante legal o(a) sr.{a; _, portador da carteira de identidade no _e do cpf no deciaiia, para fins do disposto no inciso v do ",
    "18": "art 27 da lei no. 8.666, de 21 de junho de 1993, acrescido pela lei no 9.854, de 27 de outubro de 1999, que nao emprega menor de dezoito anos em trabalho noturno, perigoso ou insalubre e nao emprega menor de dezesseis anos. ressalvar emprega menor, a partir de quatorze anos, na condicao de aprendiz ( ). (local e data) (nome e assinatura do representante legal ou procurador do licitante) (*observacao: em caso aiirmativo, assinalar a ressalva acima) rur pitlklEURa.c v..8u, s/n-c.trafocep.l9{t0{00 - siuio diu - se- tel: 79 - j6t lltt?- cnpj j2-?{t.l&t/r000l-92 25 i a,a ,l ++ ,,&, ^..--,'1w-i/ esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 30 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio \"+ rt jua lhnlo u0 estado de sergipe catrau municipal de simao dtas contraio de presracao de servrcos eue earrre sr oelebranl oe un lado, a canae-a, de smao dras., e, do ourro, a etttpresa opcorrenie oo precao no _/2023. i cauau muntctpal de sruao dras, inscrita no cnpj sob o no. 32.741.183/ooo1-92. localizada a rua presidente vargas, s/no, centro, nesta cidade de simao dias, estado de sergipe doravante denominada contratante, neste ato representada pelo seu presidente, o sr. rogerio almeida nunes, e a empresa inscrita no cnpj sob o no. doravante denominada contratada, neste ato representada pelo seu o sr. tem justo e acordado entre si o presente contrato de prestacao de servicos, de acordo com as disposicoes regulamentares contidas na lei no. 8.666, de 21 de junho de 1993. e suas alteracoes, mediante clausulas e condicoes segu intes: cuusula prrirterra - do ob.reto iae. 55. inciso r, da lei n\" 8,666/93). o presente contrato tem por objeto locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, de acordo com as especificacoes constantes do edital de pregao n\" 12023 e seus anexos, e proposta da contratada, de acordo com o ",
    "19": "art 55, xi da lei no 8.666/93, passando tais documentos a fazer parte integrante do presente instrumento para todos os fins de direito. at altsl a sfguntta - lto pfgtmf rtf execucao iart- 55. inciso ii. de lei no a.666/931. a prestacao de servicos dar-se-a na forma de execucao indireta, em regime de empreitada por preco global e sera efetivada no local e nas condicoes estabelecidas na clausula quinta deste contrato. clausula terceira - do preco e das condicoes de pagaiieilto (",
    "20": "art 55, inciso ul de lei no 8.666/93), o pagamento sera efetuado em parcelas mensais de r$ localizada a _, ) , totallzando o contrato o valor global estimado de r$ ). SS1o - o pagamento sera efetuado apos liquidacao da despesa, por meio de credito em conta corrente indicada pelo licitante vencedor, no prazo de ate 15 (quinze) dias, mediante a apresentacao de nota fiscal/fatura, devidamente certificada pelo setor responsavel pelo recebimento dos servicos. SS2o - para fazer jus ao pagamento, a contratada devera apresentar, juntamente com o documento de cobranca, planilha de execucao dos servicos, devidamente atestada pelo setor competente desta camara, prova de regularidade para com a fazenda estadual e prova de regularidade perante o fgts - crf e cndt. SS3o - nenhum pagamento sera efetuado a contratada enquanto houver pendencia de liquidacao de obrigacao financeira, em virtude de penalidade ou inadimplencia contratual. SS4o - nao havera, sob hipotese alguma, pagamento antecipado. SS5o - os precos serao fixos e irreajustaveis, durante o periodo de 12 (doze) meses. caso o contrato venha a ser prorrogado, o valor podera vir a ser reajustado, mediante acordo rur p]tsidetie vri9.!, gn-ccntro-cep {9{t0{0o - simto dtr! - se- tel: 79 - 3ol lj 717- cnpj j2.7.11.!ia3/0u)t-92 :6 /l n pregao presei{cial jio -.12023anexo viiinuta do cot{trato esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 31 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *l l. if} lltnao df.. estado de sf,rgipe camara mi-inicipal de simao dias entre as partes, com base na variacao do inpc, e desde que compativel com o preco de mercado. na forma do ",
    "21": "art65, SS8o da lei no.8.666/93. SS60 - no caso de atraso de pagamento, sera utilizado, para atualizacao do valor mencionado no caput desta clausula, o indice nacional de precos ao consumidor inpc/ibge, SS7o - nestes precos estao incluidos todas as despesas que, direta ou indiretamente, decorram da execucao deste contrato, inclusive custos com pessoal. encargos sociais, trabalhistas e previdencjarlos. administracao, trlbutos, emolumentos e contribuicoes de qualquer natureza. cuusula ouarta - da vige?{cia (ae. 55, inciso iv, da lea no 8.666/93) o presente contrato tera vigencia de 12 (doze) meses, contados a partir da data de sua assinatura, podendo vir a ser prorrogado por iguais e sucessivos periodos, ate o limite de 60 (sessenta) meses, nos termos do ",
    "22": "art 57,ll da lei no. 8.666/93. cuusula oui ta - da execucao dos servlcos i",
    "23": "art ss. inciso rv. da lei no a.666/93) a empresa devera efetuar, obrigatoriamente, a realizacao dos servicos, em todas as suas especificacoes e detalhes previstos no termo de referencia, na sede da camara, devendo iniciar os servicos num prazo maximo de 05 (cinco) dias uteis, contados a partir da assinatura deste contrato, atendendo plenamente todas as condicoes previstas no termo de referencia. clausula sexta dotacao orcamentaria iee. 55. i iso v. da lei n. 4.666/93t. as despesas com o pagamento do referido objeto estao previstas no orcamento da camara de simao dias, conforme classificacao orcamentaria detalhada abaixo: uo: 01001 - camara municipal de simao dias acao: 01.031.0008.2001 - manutencao da camara municipal elemento de despesa: 3390.40.00.00 - servicos de tecnologia da informacao e comunicacao - pessoa lu ridica fonte de recursos: 15000000 at at trel it a re ma fi'i f\\ie ei?'t e de e'i!airtraett ?t\"r^t\\e ttare d]r tee i-r+ ee inciso vii e xiil da lei no 8.666/93). a contratada, durante a vigencia deste contrato, compromete-se a: entregar e dar garantia aos servicos, no local determinado e de acordo com os prazos estabelecidos na proposta, contados a partir da assinatura do contrato, em estrita observancia das condicoes previstas no mesmo e na proposta da contratada. pagamento dos salarios, encargos sociais, taxas, fornecimento dos insumos necessarios e demais despesas exigidas para a execucao dos servicos, sera de respo nsa b ilid ade da contratada; a contratada devera executar os servicos descritos no termo de referencia e outros que, porventura, venham a ser fazer necessario durante o decorrer do periodo; a contratada devera, se assim exigido, manter a disposicao no local da prestacao dos servicos, o responsavel pela empresa, responsabilizar-se pelos danos causados diretamente a camara ou a terceiros decorrentes de sua culpa ou dolo na execucao do contrato nao excluindo o a rur ple'lde!|.c vrr8l!, SSn-ccrte-cep {}$0{m - straio diu - se- tct\": ?9 - 3ol l-t7r?- cnpj 32-?{l.tt3loo0l-92 z'l .a,a esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 32 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio unuodb reduzindo essa responsabilidade a fiscalizacao ou o acompanhamento pela contratante. . responsa bilizar-se pela obtencao de alvaras, licencas ou quaisquer outros termos de autorizacao que se facam necessarios a execucao do contrato. . executar fielmente o objeto contratado e o prazo estipulado. . nao transferir a outrem, no todo ou em parte, o contrato firmado com a contratante, sem previa e expressa anuencia, . nao realizar assoclacao com outrem. cessao ou transferencia tota! ou parclal, bem como a fusao, cisao ou incorporacao, sem previa a expressa anuencia do contrata nte. . reparar, corrigir, remover ou substituir, as suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vicios, defeitos ou incorrecoes, durante o prazo de vigencia da garantia, estipulada na proposta da contratada. . manter, durante toda execucao do contrato, as condicoes inicialmente pactuadas. a contratante, durante a vigencia deste contrato, compromete-se a: . efetuar o pagamento nas condicoes e preco pactuados. . proporcionar a contratada todas as condicoes necessarias ao pleno cumprlmento das obrlgacoes decorrentes do presente contrato, consoante estabelece a lei no. 8.666/93; . designar um representante para acompanhar e fiscalizar a execucao do presente contrato, que devera anotar em registro proprio, todas as ocorrencias verificadas; . comunicar a contratada toda e qualquer ocorrencia relacionada com a execucao dos servicos, diligenciando nos casos que exigem providencias preventivas e corretivas. clausula oitava - das penaltdades e multas i",
    "24": "art 55. inciso vii. de lei no 4.666/93). pelo atraso injustificado na execucao do contrato, pela inexecucao total ou parcial do objeto pactuado. conforme o caso, o contratante podera aplicar a contratada as seguintes sancoes, previstas no ",
    "25": "art 87 da lei no.8.666/93, garantida a previa defesa, sem prejuizo de perda da garantia prestada: i - advertencia; ii - multa de 1olo (um por cento) por dia, ate o maximo de 10o/o (dez por cento), sobre o valor do contrato, em decorrencia de atraso injustificado no fornecimento; iii - multa de 70o/o (dez por cento) sobre o valor total deste contrato, no caso de inexecucao total ou parcial do mesmo; iv - suspensao temporaria de participar em licitacao e impedimento de contratar com a administracao do contratante, pelo prazo de ate 02 (dois) anos; v - declaracao de inidoneidade para licitar ou contratar com a administracao publica. cuusula i{oi{a - da rescisao i",
    "26": "art 55, inciso viil da lei no 8.666/93). independentemente de notificacoes ou interpelacoes judiciais ou extrajudiciais, constituem motivos para rescisao do contrato as situacoes prevlstas nos artigos 77 e 78, na forma do artigo 79, da lei no. 8.666/93. SS10 - o presente contrato podera ser rescindldo, tambem, por convenlencia administrativa, a juizo do contratante, sem que caiba a contratada qualquer acao ou interpelacao judicial. SS2o - no caso de rescisao do contrato, o contratante fica obrigado a comunicar tal decisao a contratada, por escrito, no minimo com 30 (trinta) dias de antecedencia. ru. piEURrlde c vr.gu, s/n{cr.ro-cep.l9.i&}4o0 - SSiidio di8 - se- tel: ?9 - 3ot ll7l7- ci{pj 32.7{t.l83 ml-92 iti rt fl.!-a r& estado de sergipf,, camara mtinicipal de simao dias esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 33 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *l tt rri smlodlr estado de sf,rgipe camara municipal de simao dias SS3o - na ocorrencia da rescisao prevista no \"caput\" desta clausula, nenhum onus recaira sobre o contratante em virtude desta decisao, ressalvado o disposto no SS 2o do artigo 79 da lei no.8.666/93 e alteracoes. cuusur-l oecrua - oos ornerros oo conrmrlrre ro caso oe nescrsao i",
    "27": "art 55. inciso ix, da lei no 8.666/93). na hipotese de rescisao administrativa do presente contrato, a contratada reconhece, de logo, o direito da contratante de adotar, no que couberem, as medidas previstas no artiqo 80 da lei no.8.666/93. cuusuu oecrul pnrurrnl - oa lrersllcao apucavrl a rxrcucao oo coi{trato e os casos oiiiissos i",
    "28": "art 55. inciso xii, da lei no 8.665/93). o presente contrato fundamenta-se: f - nos termos do pregao no /2023 que, simultaneamente: . constam do processo administrativo que o originou; . nao contrariem o interesse publico; ii - nas demais determinacoes da lei 8.666/93; iii - nos preceitos do direito publico; iv - supletivamente, nos principios da teoria geral dos contratos e nas disposicoes do direito privado. paragrafo unico - os casos omissos e quaisquer ajustes que se fizerem necessarios, em decorrencia deste contrato, serao acordados entre as partes, lavrando-se, na ocasiao, termo aditivo. ial ^llctll a ltealrt^ eeielllrrta rrorriise ,ar+ ee r ai ^o a aee ro?t este instrumento podera ser alterado na ocorrencia de quaisquer fatos estipulados no artigo 65 da lei no. 8.666/93, desde que devidamente comprovados. SS1o - a contratada fica obrigada a aceitar, nas mesmas condicoes contratuais, os acrescimos e supressoes que se fizerem necessarios, ate o limite legal previsto no ",
    "29": "art 65, SS1o da lei no 8.666/93, calculado sobre o valor inicial atualizado do contrato. SS2o - nenhum acrescimo ou supressao podera exceder o limite estabelecido nesta condlcao, saivo as supressoes resultantes de acordo celebrados entre as partes, de acordo com o ",
    "30": "art 65. SS2o, u da lei no.8.666/93. clausula decima terceira . do agoiipanhamento e da fiscalizacao i",
    "31": "art 67, lei no 8.666/93). na forma do que dispoe o artigo 67 da lel no 8.666/93, ficara designado servidor nomeado em portaria especifica apensa a este instrumento contratual, para acompanhar e fiscalizar execucao do presente contrato. SS1o - a fiscalizacao compete, entre outras atribuicoes, verificar a conformidade da execucao do contrato com as normas especificadas, se os procedimentos sao adequados para qarantir a qualidade desejada, SS2o - a acao da fiscalizacao nao exonera a contratada de suas responsabilidades contratuais. cuusul-l oecrtr,tl oulnrl - oo rono ilrt. ss, oz\", t-ei no. s,6eer93t as partes contratantes elegem o foro da cidade de simao dias, estado de sergipe, como unico competente para dirimir as questoes que porventura surgirem na execucao do presente contrato, com renuncia expressa por qualquer outro. e, por estarem assim, justas e contratadas, as partes assinam este instrumento, na presenca de 02 (duas) testemunhas, a fim de que produza seus efeitos legais, rua prEUR3idente vrrg.t, s/n-ccntrc-cep 49{e0400 - simio dii! - se- tol: 79 - jol l-t717- cmj 32.7{l.tt3/0(mr-92 29 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 34 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio t&nlo dlr estado de sergipe camara tvtultitclpal de stmao dias de 2023.simao dias/se, _ de contratante testem un has: contratada iii rur prcildEURtue v.rg.t, s/n-cenam-cep l9,l&hoo - simio da.! - se- telr 79 - j6i t-17t7- cnpj 32.7.tl.1a3^m0t-92 lo a ..4 rui esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 35 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ffi*, ua-dt =ltta e-jl stmao dl. l:, estado de sergipe cattlna utrxtclpai- de snaao olas edital pnrcao presenctal no o212023. r. orseosrcoes preltittnares a camara de simao dias, inscrita no cnpi - mf sob o no 32.741.183/0001-92, por intermedio de sua pregoeira e sua equipe de apoio, nomeados pela portaria no 50, de 02 de janeiro de 2023, torna publico, para conhecimento dos interessados, que fara realizar licitacao do tipo menor preco global, sob a modalidade pneeao presencial no o212023, para a contratacao de empresa para locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme especificacoes tecnicas constantes do anexo i deste edital. 1.1. a licitacao sera regida na forma da lei no 10.520, de 17 de julho de 2oo2, e, su bsid iariamente, pela lei no 8.666, de 21 de junho de 1993, obedecendo integralmente o regulamento aprovado pelo decreto municipal no 2.734, de 20 de marco de 2o13, e, ainda, pela lei complementar no 123, de 14 de dezembro de 2006, observadas as alteracoes posteriores introduzidas nos referidos diplomas legais. data de abertura3 17 de julho de 2023. horarro: og:ooh (nove horas) local da sessao pualicar rua presidente vargas, s/no, centro, simao dias/se. 1,2. fazem parte deste instrumento convocatorio os seguintes anexos; anexo i - terit|o oe nerenencre; anexo rr - modelo or pnocunacao; anexo rrr - uodelo de declaracao reqursrros oe xasrlrrlcao; anexo rv - modelo oe oeclanacao relativa a trabalho de menores; e anexo v - modelo da minuta de contrato 2. do objeto 2.1. a presente licitacao tem como objeto a contratacao de empresa prestadora de servicos para: locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme especificacoes tecnicas constantes no anexo i deste edital; s. oorlcao orcamentarra as despesas oriundas do objeto desta licitacao correrao a conta dos recursos orcamentarios consignados no orcamento programa de 2023 desta camara, com dotacao suficiente, obedecendo a classificacao abaixo: . uo: 01001 - camara municipal de simao dias . acao: 01.031.0008.2001 - manutencao da camara municipal . elemento de despesa: 3390.40.00.00 - servicos de tecnologia da informacao e comunicacao - pessoa j u ridica . fonte de recursos: 15000000 ( rue prcddeotc vrigrr, yn-ccnro-cep {9r&}.000 - straio dh! - se- tel: 79 - 3ol lj7l7- cnpj 32.7.11.1&3^1001-92 i esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 36 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio rua tlarrlo ban estado de sergipe camara tltuntctpal de stmao dias 4. condicoes para participacao 4.1. somente poderao participar desta licitacao as microempresas - itle's e empresas de pequeno porte - epp's, que atenderem a todas as exigencias, inclusive quanto a documentacao, constantes deste edital e seus anexos, e que detenham atividade compativel e pertinente com o seu objeto; 4.1,1. essa participacao exclusiva de microempresas - me's e empresas de pequeno porte - epp's deve-se em virtude do valor maximo estimado do certame nao ultrapassar o limite de r$ 80.000,00 (oitenta mil reais), em atendimento aos preceitos do ",
    "32": "art 48, inc. i da lei complementar no 123, de 14 de dezembro de 2006, com a redacao dada pela lei complementar no l47, de 07 de agosto de 2014. 4,1,2. as microempresas - me's e empresas de pequeno porte - epp's que fizerem uso dessa condicao para participacao e obtencao das prerrogativas legais deverao apresentar, no ato do credenciamento, comprovacao da condicao de microempresa ou empresa de pequeno porte, mediante declaracao, sob as penas da lei, de que cumpre os requisitos legais para a qualificacao como microempresa ou empresa de pequeno porte, microempreendedor individual, produtor rural pessoa fisica, agricultor familiar ou sociedade cooperativa, o que o tornara apto a usufruir do tratamento favorecido estabelecido nos ",
    "33": "art 42 ao ",
    "34": "art 49 da lei complementar no l23, de 2006, na forma do ",
    "35": "art 13, SS2o do decreto federal no 8.538, de 6 de outubro de 2015, ou atraves de certidao expedida pela respectiva lunta comercial, de acordo com a instrucao normativa no 81. de 10 de junho de 2o2o, do departamento nacional de registro empresarial e integracao - drei, devendo essa ter sido emitida no ano em curso, e no caso de m icroem preendedor individual, a certidao podera ser substituida pelo certificado de condicao de microempreendedor individual - ccmei, emitido pelo portal do empreendedor do governo federal (www.oortaldoempreendedor.oov.br). 4.1.3. em nao havendo a partlcipacao de me's e/ou epp's, a licitacao reverter-se-a, automaticamente, as demais empresas que porventura demonstraram interesse e se achem presentes na condicao de pretensas participantes, em conformidade com o ",
    "36": "art49 da mesma lei complementar 123/2006 e em atendimento ao principio constitucional da eficiencia dos atos da administracao publica. 4.2, estarao impedidos de participar, direta ou indiretamente, de qualquer fase deste processo licitatorio, os interessados que se enquadrem em uma, ou mais, das situacoes a seguir: a) empresas em estado de falencia, de concurso de credores, dissolucao ou liquidacao; b) consorcios de empresas, qualquer que seja sua forma de constituicao; c) empresas que tenham sido declaradas inidoneas por qualquer orgao da administracao publica, direta ou indireta, federal, estadual ou municipal, bem como as que estejam punidas, com suspensao do direito de contratar ou licitar com a administracao publica; d) servidor de qualquer orgao ou entidade vinculada ao orgao promotor da licitacao, bem assim empresa da qual tal servidor seja socio, dirigente ou responsavel tecnico. 4.3. a participacao na licitacao importa total e irrestrita submissao dos proponentes as condicoes deste edital; 5. do credenciat.tento e representacao 5.1. a licitante devera apresentar-se para credenciamento, junto ao pregoeiro, por intermedio de um representante que, devidamente munido de documento que o ru.r p.eridenrc vrrya!, sin-cEURfiird.cep {948{}{m - slmio dir! - se- tel: 79 - 3ol l-1717- ci\\apj 32.7{1.18/m01.92 2 ala rl +* esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 37 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ltyi tltruo dlr estado de sergipe camara mt.nicipal de simao dias credencie a participar deste certame, venha a responder pela empresa licitante, devendo, ainda, no ato de entrega dos envelopes, identificar-se, exibindo a carteira de identidade ou outro documento equivalente; 5,2. o credenciamento e condicao obrigatoria para a participacao das licitantes neste pregao, ou seja, ofertar propostas (lances), bem com praticar todos os demais atos inerentes a este certame, podendo utilizar como modelo o estabelecido no anexo ii deste edital; 5.3. o credenciamento far-se-a por meio de instrumento publico de procuracao ou instrumento particular, neste ultimo caso acompanhado de copia do contrato social vigente da empresa que representa. com poderes para formular ofertas e lances de precos, oferecer recursos e desistir deles e praticar todos os demais atos pertinentes ao certame, em nome do proponente, procuracao ou carta de credenciamento firmada pelo representante legal da empresa, nos termos de seu ato constitutivo. estatuto ou contrato social, documento esse a ser apresentado, visando a comprovacao da condicao do titular, para delegar poderes ao representante a ser credenciado. e imprescindivel que estejam expressos os poderes delegados, inclusive os de firmar declaracoes, desistir ou apresentar razoes de recurso e praticar todos os demals atos pertinentes ao certame e, no caso de ser socio, proprietario, dirigente ou assemelhado da empresa proponente, devera apresentar copia do respectivo estatuto ou contrato social, no qual estejam expressos seus poderes para exercer direitos e assumir obrigacoes em decorrencia de tal investidu ra; 5,4. as licitantes deverao apresentar declaracao dando ciencia de que cumprem plenamente os requisitos de habilitacao, como condicao para a participacao nesta licitacao, conforme disposto no inciso vu do ",
    "37": "art 40 da lei no 10.520/2002. a referida declaracao devera ser apresentada juntamente com o documento de credenciamento. fora dos envelopes que contem os documentos de habilitacao e proposta, podendo utilizar como modelo o estabelecido no anexo iii, deste edital; 5.5. a proponente que nao trouxer o documento referente ao credenciamento, nao tera sua proposta por escrito invalidada, mas nao podera participar das fases de lances. pode ate ser declarada vencedora, desde que nenhum lance verbal supere, em menor preco, a sua proposta por escrito ou que as demais proponentes venham a ser desclassificadas, sucessivamente, na habilitacao; 5.6. nao sera admitida a participacao de um mesmo representante legal e/ou procurador para mais de uma licitante; 5.7. nao sera aceita, em qualquer hipotese, a participacao de licitante retardataria, a nao ser como assistente ao ato publico. 5.8, as microempresas - me's e empresas de pequeno porte - epp's que fizerem uso dessa condicao para participacao deverao, no credenciamento, apresentar ao pregoeiro comprovacao da condicao de microempresas - me's e empresas de pequeno porte epp's mediante apresentacao de declaracao de que cumpre os requisitos legais para a qualificacao como microempresa ou empresa de pequeno porte, estando apto a usufruir do tratamento favorecido estabelecido nos ",
    "38": "art 42 ao ",
    "39": "art 49 da lei complementar no 123, de 2006, ou certidao simplificada, emitida pela respectiva junta comercial e expedida no ano em curso, conforme estabelecido no item 4.1.2. rur prEURrldenuc vrrgu, s/n-cci|iro-cep {9{8g000 - sibio dii! - se- tel: 79 - 36i l-1717- caipj 32.7t l.l $im i -92 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 38 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tr l* l?t tluao dl.. estado de sercipe cauma mttnicipal or stnao olls 6. da apreseltucao, do recebrrr,rento e abertura dos envelopes 6.1, a reuniao para recebimento e abertura dos envelopes contendo a proposta de precos e os documentos de habilitacao sera publica, dirigida pelo pregoeiro, em conformidade com este edital; 6.2. o representante legal da licitante devera entregar os envelopes \"proposta de precos\" e \"documentos de habilitacao\", devidamente lacrados, em papel nao transparente e separados; 6.3. o envelope da proposta de precos devera ser apresentado, contendo as seguintes informacoes: camara municipal de si]iiao dias envelope n.o 01 - proposta de precos pregao preseilctal no o2l2023 [razao social da empresa licitante] iendereco, telefone e fax da empresa licitante] 6.4. o envelope dos documentos de habilitacao devera ser apresentado, contendo as sepui ntes informacoes : cai,iara iiunicipal de siiiiao dias envelope n,o 02 - docuheiltos de habilitacao pregao presenctal no o2l2023 lrazao social da empresa licitante] iendereco, telefone e fax da empresa licitante] 6,5. nao sera admitido o encaminhamento de proposta via fax. postal, por meio eletronico ou similar; 6.6, apos o recebimento dos envelopes, nao serao aceitas juntadas ou substituicoes de quaisquer documentos, nem a retificacao de precos ou condicoes; 6.7. o recebimento dos envelopes nao conferira as proponentes qualquer direito contra a camara. observadas as prescricoes da legislacao especifica. 7. da proposta de precos 7.1, o envelope \"1\", com o titulo \"proposta de precos\", devera conter: 7.1.1. a(s) proposta(s) de precos da(s) licitante(s), redigida com clareza, em lingua portuguesa, salvo quanto a expressoes tecnicas de uso corrente. sem alternativas. emendas, rasuras ou entrelinhas, datada e assinada pelo representante legal da empresa licitante ou por seu preposto, legalmente estabelecido; 7,1,2, os precos serao apresentados em algarismos, por extenso, cotados em moeda nacional, e englobarao todas as despesas diretas e indiretas, inclusive os tributos, taxas, custos com embalagens, encargos sociais, trabalhistas e previdenciarios, frete, seguro, instalacao, etiquetagem, mao-de-obra, etc., e quaisquer outros necessarias ao cumprimento do objeto desta licitacao. nao sera permitido, portanto, que tais encargos sejam discriminados em separado; ru,r prcriderrl vutu, s/n-cEURiiiibcep {9{a0{00 - siimio dir! - se- tgl: 79 - 361l-17t7- cnpj 32.7{l.l83/(ml-92 .t llr esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 39 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *a ++ lui alnlo dlr. f,,stado de sergipe t aru,rnl ml'nicipal de stmao dtas 7.1.3. razao social e cnpi, endereco completo, telefone/fax para contato, no da conta corrente, agencia e respectivo banco e, se possivel, correio eletronico (e-mail); 7.1.4. descricao detalhada do objeto da licitacao. com as caracteristicas tecnicas, inclusive bandeira, observando-se as especificacoes contidas no anexo i, - termo de referencia; 7.1.5. o prazo para apresentacao dos servicos objeto desta licitacao sera de, no maximo 05 (cinco) dias consecutivos, contados da data de assinatura do contrato; 7,1.6. preco total mensal estimado e global anual estimado da proposta, em moeda corrente nacional, em algarismos e por extenso; 7,1.7. existindo discrepancia entre os valores mensal e global, prevalecera o mensal e, havendo discordancia entre os valores em algarismos e por extenso, prevalecerao estes ultimos; 7.1.8. os precos serao fixos e irreajustaveis durante o periodo contratado, e deverao trazer inclusos os impostos, taxas, fretes e quaisquer outras despesas, inerentes ao objeto licitado; 7.2. a simples participacao neste certame implica: a) a aceitacao de todas as condicoes estabelecidas neste pregao; b) que o prazo de validade da proposta e de 60 (sessenta) dias consecutivos, contado da data estipulada para sua entrega, o qual, se maior, devera ser explicitado na proposta. caso o referido prazo nao esteja expressamente indicado na proposta, o mesmo sera considerado como aceito para efeito de julgamento; 8. dos documentos de habilitacao a.1. da fortia de apresentacao a.1.1. a licitante devera incluir no envelope no \"2\", com o titulo - documentos de habilitacao, os seguintes documentos em original (desde que esses possam ficar retidos e ser autuados no processo), por qualquer processo de copia autenticada por cartorio competente ou por servidor da administracao, ou publicacao em orgao da imprensa oficial; 8.1.2, caso as copias dos documentos venham acompanhadas dos originais. esses ultimos deverao vir fora do envelope de documentacao a fim de evitar transtornos e facilitar os trabalhos do pregoeiro. 8.2. da haeilitacao juridica 8.2.1. registro comercial, no caso de empresario individual; 8.2.2. ato constitutivo, estatuto ou contrato social em vigor, devidamente registrado, em se tratando de sociedades comerciais e, no caso de sociedades anonimas, acompanhado de documentos de eleicao de seus administradores, no qual devera estar contemplado, dentre os objetivos sociais, a execucao de atividades da mesma natureza ou compativeis ru prr!idenr. vrrgr., s/n{.niro-cfp.lg{tofl - simto dir! - se- tEURl: 79 - 361l-17i7- ciipj 32.7.11.1t3/m0l-92 5 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 40 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,+l* tltilod5 estado de sergtpe camana ml nr('rpal de srmao dras com o objeto da licitacao; 8.2.3. decreto de autorizacao, em se tratando de empresa ou sociedade estrangeira em funcionamento no pais, e ato de registro ou autorizaeao para funcionamento expedido pelo orgao competente, quando a atividade assim o exigir; 4.3, da regularidade fiscal e trabalhista 8.3.1. prova de inscricao no cadastro nacional de pessoa juridica (cnpj), do ministerio da fazenda; 8.3.2. prova de inscricao no cadastro de contribuintes estadual ou municipal, se houver, relativo ao domicilio ou sede da licitante, pertinente ao seu ramo de atividade e compativel com o objeto deste edital; 8.3.3. certificado de regularidade do fgts - crf, relativo ao fgts, expedido pela caixa economica federal (cef); 8.3.4, prova de regularidade para com as fazendas: federal, mediante a apresentacao da certidao conjunta negativa de debitos relativos a tributos federais e divida ativa da uniao, expedida pela procuradoria geral da fazenda nacional ou pela secretaria da receita federal, conforme portaria conjunta rfb/pgfn no. 1751, de 02/lo/2ola; estadual, mediante a apresentacao da certidao negativa de debitos estaduais, emitida pela fazenda estadual do respectivo do domicilio ou sede do licitante; e i.!ui{icipal, mediante apresentacao da certidao negativa de debitos municipais, emitida pela fazendo municipal do respectivo do domicilio ou sede do licitante; 8.3.5. prova de inexistencia de debitos inadimplidos perante a lustica do trabalho, mediante a apresentacao da certidao negativa de debitos trabalhistas - ci{dt. 8.3.6. a comprovacao de regularidade fiscal e trabalhista das microempresas e empresas de pequeno porte somente sera exigida no caso de vlrem a ser a(s) adjud icataria(s) deste certame, nos termos do aft. 42 da lei complementar no 123/2006, alterada pela lei complementar no 155 de 27 de outubro de 2016. 8.3.6.1. as microempresas e empresas de pequeno porte deverao, no entanto, apresentar os documentos elencados nos subitens 8,3.1 a 8.3.5 deste edital, mesmo que contenham alguma restricao; 4,3.6.1.1. havendo alguma restricao na comprovacao da regularidade fiscal exigida neste edital, sera(ao) assegurado(s), a(s) microempresa(s) e empresa(s) de pequeno porte adjud icataria(s) deste certame, o prazo de 05 (cinco) dias uteis, contados a partir do momento em que for(em) declarada(s) a(s) vencedora(s), prorrogaveis por igual periodo, a criterio da administracao, para a regularizacao da documentacao, pagamento ou parcelamento do debito. e emissao de eventuais certidoes negativas ou positivas com efeito de certidao negativa; 4.3.6.1.2. a nao regularizacao da documentacao, no prazo previsto no subitem 8.3.6.1.1, implicara decadencia do direito a(s) contratacao(oes), sem prejuizo das sancoes previstas no ",
    "40": "art 81 da lei no 8.666/93, sendo facultado a administracao convocar as licitantes remanescentes, na ordem de classificacao, para celebrar(em) a(s) contratacao(oes), ou revogar a licitacao. rui piEUR.idEURotc vrr!r!, s/n{eorro-cep 49{g}.00o - sietto dt t - se- telr ?9 - 3611-l7l?- ctrapj jt 7.|l.ltmx)ol-92 6 tu, esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 41 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,+ +* t'& llirl dl. estado de sergipe camara municipal de simao dias a.4. declaracao relativa a trabalho de i{enores 8.4.1. declaracao firmada pela licitante, nos termos do modelo - anexo meste edital, expressando que nao possui menor de dezoito anos em trabalho noturno, peiigoso ou insalubre. e menores de dezesseis anos, em qualquer trabalho, salvo na condicao de aprendiz, a partir de quatorze anos; 8.5. da qualificacao tecnica: 8.5.1. alvara de licenca e funcionamento, fornecido pela prefeitura do domicilio da licitante e compativel com o objeto desta licitacao; 8.5.2, comprovacao de aptidao para desempenho de atividade pertinente e compativel em ca racteristicas, quantidades e prazos com o objeto da licitacao (",
    "41": "art 30, ii e SS1o, i da lei no.8.666/93). 8.5.2.1 a comprovacao de aptidao supramencionada sera feita por atestado (s) ou certidao (oes) de servicos e caracteristicas semelhantes, em nome da licitante, fornecidos por pessoas juridicas de direito publico ou privado. 8.6. da qualificacao economica financeira 8.6.1. certidao negativa de falencia e concordata, expedida pelo distribuidor da sede da pessoa juridica, ou da execucao patrimonial, expedida no domicilio da pessoa fisica. no caso do documento mencionado neste item nao fixar prazo de validade, o mesmo sera considerado 30 (trinta) dias da data de sua emissao; 8.7. os documentos emitidos via internet. por orgaos ou entidades publicas, dispensam a necessidade de autenticacoes e. em caso de deficiencia nas informacoes constantes no documento apresentado, inclusive quanto ao prazo de validade, os mesmos poderao ser conferidos via internet durante a sessao, para verificacao da regularidade. a administracao nao se responsabilizara pela eventual ind isponibilidade dos meios eletronicos de informacoes, no momento da verificacao da habilitacao. ocorrendo essa indisponibilidade e nao sendo apresentados os documentos alcancados pela verificacao, a licitante sera inabilitada; 8.8. nao serao aceitos protocolos de entrega ou solicitacao de documento em substituicao aos documentos requeridos no presente edital e seus anexos; 8.9. promovida a homologacao da licitacao, esta sera devidamente comunicada a todos os licitantes, ficando os documentos das demais empresas interessadas em poder do pregoeiro (sob a guarda da comissao de licitacao), pelo prazo de 15 (quinze) dias, findos os quais a documentacao devera ser retirada, sob pena de inutilizacao. . do procedimento e ]ulgaiiento das propostas e da habilitacao .1. no local, dia e hora indicados no preambulo deste edital, sera aberta a sessao de rocessamento do pregao, iniciando-se com o credenciamento dos interessados; 9 9 p ,|rlli presiilEURruEUR vrrgu, s,in-cgrlim-cep {9{a{}4m - slmio dil! - se- tel: ?9 - 361t-t7l7- cnpj 32.?{l.l$^m0t-92 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 42 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,cl+ ,&, tllnlo 8.. estado de sergipe caunn,r munt('tpal oe sntao orls 9.2. apos a fase de credenciamento das licitantes, a pregoeira procedera a abertura das propostas de precos, verificando, preliminarmente, a conformidade das propostas com os requisitos estabelecidos no instrumento convocatorio e seus anexos, com a consequente divulgacao dos precos cotados pelas licitantes classificadas; 9.3. para fins de julgamento e classificacao das propostas sera adotado o criterio do menor preco global, observados os prazos maximos para a prestacao dos servicos, as especificacoes tecnicas e os parametros minimos de desempenho e qualidade definidos neste edital e em seus anexos, bem como a compatibilidade dos precos propostos com os praticados no mercado; 9.4, serao qualificadas pela pregoeira para ingresso na fase de lances a licitante que apresentar a proposta de menor preco, em conformidade com o anexo i, e as demais licitantes que tenham apresentado propostas em valores sucessivos e superiores em ate 10o/o (dez por cento) a de menor preco. para julgamento e classificacao das propostas sera adotado o criterio de menor preco global; 9.5. nao havendo pelo menos 3 (tres) propostas de precos na condicao definida no item anterior, serao selecionadas as propostas que apresentarem os menores precos, ate o maximo de 3 (tres), independentemente do valor. no caso de empate nos precos, serao admitidas todas as propostas empatadas, seja qual for o numero de licitantes; 9.6. caso duas ou mais propostas escritas apresentem precos iguais, sera realizado sorteio, tambem, para determinacao da ordem de oferta dos lances; 9.7. a pregoeira convidara, individualmente, as licitantes qualificadas, na forma dos itens 9.3 a 9.6, a apresentar os lances verbais, a comecar pela autora da proposta escrita de maior preco, seguido das demais, em ordem decrescente de valor; 9.8, a pregoeira podera. motivadamente, estabelecer limite de tempo para lances, bem como o valor ou percentual minimo para reducao dos lances, medlante prevla comunicacao as licltantes, concordancia destas e expressa mencao na ata da sessao; 9,9. somente serao aceitos lances cujos valores sejam inferiores ao ultimo apresentado; 9.1o. no tocante aos precos, as propostas serao verificadas quanto a exatidao das operacoes aritmeticas que conduziram ao valor total do item orcado, procedendo-se as correcoes no caso de eventuais erros, tomando-se como corretos os precos unitarios e por escrito. as correcoes efetuadas serao consideradas para apuracao do valor da proposta; 9.11. sera(ao) vencedora(s) aquela(s) que ofertar(em) o menor preco global; 9.12. a etapa de lances sera considerada encerrada quando, indagadas pela pregoeira, todas as participantes qualificadas manifestarem desinteresse em apresentar novos lances, ou quando encerrado o prazo estipulado na forma do subitem 9.8; 9.13. caso nao se realizem lances verbais, sera verificada pela pregoeira a conformidade entre a(s) proposta(s) escrita(s) de menor(es) preco(s) e o valor estimado para a contratacao, ficando vedada a aceitacao de proposta(s) com valor(es) superior(es) ao(s) estimado(s) pela camara, no(s) item(ns) correspondente(s); rur presiderle vrrgu, s/n-ccrurccep {9.1&}.m - simto diu - se- tel: 79 - 36i l-1717- cnpj 32.71l.l iSS/m0l-92 tl esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 43 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio llntlo die ,+ t+ \\yi estado de sergipe calr,lna munr('rpal de srmao dlas 9.14, declarada encerrada a etapa de lances e ordenadas as propostas, a pregoeira examinara a aceitabilidade da(s) primeira(s) classificada(s), quanto ao objeto e valor(es), decidindo, motivadamente, a respeito, ficando vedada a aceitacao de proposta(s), com valor(es) unitario(s) superior(es) a(os) estimado(s) pela camara, no(s) item(ns) correspondente(s) ; 9.15. a pregoeiro podera negociar com a autora da oferta de menor valor, com vistas a reducao do preco; 9.16. sendo aceitavel(is) a(s) proposta(s) final(is) classificada(s) em primeiro lugar, apos negociacao com a pregoeira, sera(ao) aberto(s) o(s) envelope(s) contendo a documentacao de habilitacao da(s) licitante(s) que a(s) tiver(em) formulado, para confirmacao das suas condicoes de habilitacao, descritas no item i deste edital; 9.17. se a oferta nao for aceitavel, ou se a licitante desatender as exigencias para a habilitacao, a pregoeira examinara as ofertas subsequentes de menor preco, negociara com a sua autora, decidira sobre a sua aceitabilidade e, em caso positivo, verificara as condicoes de habilitacao e assim sucessivamente, ate a apuracao de uma oferta aceitavel cuja autora atenda aos requisitos de habilitacao. caso em que sera declarada vencedora do(s) lote(s) ofertado(s); 9.18. todas as propostas e os documentos de habilitacao serao rubricados, obrigatoriamente, pela pregoeira, pela equipe de apoio e pelos representantes legais das licitantes presentes a sessao deste pregao; 9.19. ultrapassada a fase de analise das propostas e abertos os envelopes contendo a documentacao, nao cabera desclassificar as licitantes por motivo relacionado com a proposta, salvo em razao de fatos supervenientes ou so conhecidos apos o julgamento; 9.2o. o encerramento de quaisquer das sessoes, sera lavrada ata de reuniao, para assentamento de fatos relevantes que ocorreram que devera ser assinada pela pregoeira (e equipe de apolo, se necessario) e pelos representantes legais e/ou procuradores das licitantes presentes; 9,21. toda e qualquer declaracao feita pelos representantes legais e/ou procuradores das licitantes devera constar em ata. nao tera validade qualquer reclamacao posterior sobre assuntos relacionados com a sessao respectiva que nao tiverem registro na referida ata; 9.22, constatado o atendimento aos requisitos de habilitacao previstos neste edital, a licitante sera habilitada e declarada vencedora do(s) item(s) ofertado(s); 9.23. serao consideradas inaceitaveis as propostas que: a) oferecam precos ou vantagens baseadas nas ofertas das demais licitantes; b) contiverem cotacao de objeto diverso daquele requerido nesta licitacao; c) cotarem precos superiores ao maximo fixado, ou inexequiveis, c.1.) sera considerado inexequivel o preco cotado de valor irrisorio ou simbolico, tornando os precos cotados inferiores ao custo de producao/servico, acrescidos dos encargos legais e, ainda. aqueles que, comprovadamente, sejam insuficientes para a cobertura dos custos decorrentes da contratacao. c.2.) quando a pregoeira considerar os precos praticados pelo licitante inexequiveis, de acordo com os padroes acima estabelecidos e de mercado (demais proposta rur prcridente vrrgu, s/n-cdtro-cep .19{t0-0o0 - sinlo di.! - se- tct: 79 - 361l-i7t 7- cnpj 32-7it.l83i}0ol-92 e aa i esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 44 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio **l* ^rril*ii urif. dlr estado de sergipe camara municipal de simao dias apresentadas e valor medio de mercado). devera o licitante comprovar a exequibilidade dos mesmos, dentro de criterios tecnicos (planilha de custos, notas fiscais, contratos e tabelas de precos, por exemplo), no prazo a ser estabelecido pela pregoeira, sob pena de desclassificacao da proposta, se nao o fizer. 9.24, caso haja intencao por parte da(s) licitante(s) de recorrer contra a decisao do pregoeiro, a(s) mesma(s) aguardara(ao) o encerramento das fases de classificacao das propostas e de verificacao dos documentos de habilitacao das proponentes, de acordo com a ordem de classificacao, para que se manifeste contra a decisao do pregoeiro; 9.25. se todas as propostas forem desclassificadas ou todas as licitantes inabilitadas, o pregoeiro podera fixar o prazo de i (oito) dias uteis, nos termos do ",
    "42": "art 48, SS 30, da lei 8,666/93 e alteracoes posteriores, para apresentacao de outras propostas ou nova documentacao, escoimadas das causas da desclassificacao ou inabilitacao; 9.26, paia fins de julgamento das propostas deverao ser considerados os precos de referencia obtidos por esta camara. 10. do recurso, da adjudtcacao e da hoitiolocacao 1o.1. ao final da sessao e declarada a licitante vencedora pela pregoeira, qualquer licitante podera manifestar, imediata e motivadamente, a intencao de recorrer, com registro em ata da sintese das suas razoes, desde que munida de carta de credenciamento ou procuracao com poderes especificos para tal. as licitantes poderao interpor recurso, no prazo de 3 (tres) dias uteis, ficando as demais licitantes, desde logo, intimadas para apresentar contrarrazoes por igual prazo, que comecara a correr do termino do prazo da recorrente, sendo-lhes assegurada vista imediata dos autos; 10.2. a falta de manifestacao, imediata e motivada, da licitante importara a decadencia do direito ao recurso, e a adjudicacao do objeto da licitacao pela pregoeira a vencedora e ao encaminhamento do processo a autoridade competente para homologacao; 1o.3. o acolhimento do recurso importara a invalidacao apenas dos atos insuscetiveis de aproveitamento; 1o.4. os recursos e as contra razoes interpostos pelas licitantes deverao sei entregues no setor de licitacao desta camara, no prazo estabelecido no item 10.1, das 08:00h as 12:00h, diariamente, exceto aos sabados, domingos e feriados; 1o.5. interposto o recurso, a pregoeira podera reconsiderar a sua decisao ou encaminhalo, devidamente informado, a autoridade competente; 1o.6. decididos os recursos e constatada a regularidade dos atos praticados, a autoridade competente adjudicara o objeto do certame a licitante vencedora e homologara o procedimento; 1o.7. o recurso tera efeito suspensivo e o seu acolhimento importara a invalidacao dos atos insuscetiveis de aproveitamento. lcr iaa 11. do goi{trato 11.1. dos prazos e condic6es para assinatura do contrato ru pre3ldEURouEUR vr.tu, s/n-ceitro-cep d9{80400 - inmio dir! - sf,- tcl: ?9 - 361l-l7l?- cnpj 32.7{l.l&v0001-92 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 45 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio o,. tui .lltuodlu estado de sergipe cauanl mt:ntctpal or suuao otc,s 11.1.1, uma vez homologado o resultado da licitacao pela autoridade competente, a licitante adjudicataria tera o prazo de ate 05 (cinco) dias, apos convocacao, para a assinatura do instrumento contratual correspondente, conforme anexo v - minuta do contrato, e a retirada da respectiva nota de empenho. a criterio da administracao, este prazo podera ser prorrogavel, por apenas uma vez, sob pena de decair o direito a contratacao. 11.1.2. se a licitante adjudicataria. convocada dentro do prazo de validade da sua proposta, nao apresentar situacao regular, bem como apresentar recusa a assinatura do contrato, no prazo fixado, decaira do direito a contratacao, ficando sujeita as penalidades previstas no ",
    "43": "art 70, da lei federal no 10.520/02, garantida a ampla defesa, sem prejuizo das demais cominacoes legais; 11.2. da vigencia do contrato 11.2.1. o prazo de vigencia do contrato sera de 12 ( doze) meses, contados a partir da data de assinatura, podendo ser prorrogado por iguais e sucessivos periodos ate o limite de 60(sessenta) meses, na forma do ",
    "44": "art 57, inciso ii da 8.666/93. 11.3. dos acrescimos ou supressoes do contrato 11,3.1. a criterio do contratante e em funcao das necessidades dos servicos, a contratada fica obrigada a aceitar, nas mesmas condicoes contratuais, os acrescimos ou supressoes ate 25o/o (vinte e cinco por cento), do objeto. observado o valor inicial atualizado do contrato. 12. do acoiiipanhaiiiento e da fiscai-izacao 12.1, a execucao do contrato sera fiscalizada pela diretoria financeira, com autoridade para exercer, em nome desta camara, toda e qualquer acao de orientacao geral, controle e fiscalizacao dos servicos contratados, conforme consta do anexo vi - minuta do contrato. 13.2. na hipotese de estarem os documentos discriminados no item 13.1 com a validade expirada, o pagamento ficara retido ate a apresentacao de novos documentos, dentro do prazo de validade, nao cabendo ao contratante nenhuma responsabilidade sobre o atraso no pagamento; rur pre.ilcrur vrry.' s/n4er|arSS-cep l9{tg{oo - siimto diu - se- tel: 79 - i6t l-17i7- cnpj il?.lt.lt3^mol-92 i i .a'a.a *a +* 11,1,3. ocorrendo essa hipotese, o processo retornara ao pregoeiro que convocara as licitantes remanescentes e, em sessao publica, procedera ao exame das demais propostas, bem como da habilitacao de seus ofertantes, segundo a ordem da classificacao, ate que uma proposta atenda integralmente ao edital. sendo a sua autora declarada vencedora e convocada para assinar o contrato. 13, do pagaitiento 13.1. os pagamentos serao efetuados mediante apresentacao das notas fiscais/faturas do fornecimento, objeto do contrato. as referidas notas fiscais deverao ser apresentadas no protocolo desta camara, acompanhadas da seguinte documentacao habil a quitacao: nota(s) fiscal(is)/fatura(s) contendo o atesto que os materiais foram fornecidos; certificado de regularidade de situacao do fgts - crf, certidao negativa de debitos junto as fazendas federal, estadual e municipal, alem da certidao negativa de debitos trabalhistas - cndt; esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 46 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio !ta slinlo dt estado de sergipe camara mt-rntcipal de slnao dlas 14. dos reaiustes de precos 14.1. os precos dos servicos, objeto do contrato, permanecerao irreajustaveis durante a vigencia contratual. no caso de haver prorrogacao do contrato, os precos poderao ser reajustados, de acordo com a variacao do indice do inpc registrado pela fundacao getulio vargas. 14.2. se durante o periodo do contrato, ocorrer aumento de precos no objeto dos servicos a serem contratados, em conformidade com a legislacao pertinente, os mesmos serao readequados, a fim de manter o equilibrio economico-financeiro da empresa/ devendo a comprovacao ser feita pela apresentacao ao contratante, por parte da contradada, da razao que autorizou o referido aumento; 14.3. a contratada obriga-se a repassar ao contratante todos os precos e vantagens, ofertados ao mercado, sempre que esses forem mais vantajosos do que os vigentes. 15. das condicoes de recebiitiento do objeto 15.1. o seu recebimento dar-se-a de acordo com o ",
    "45": "art 73, inciso i, alineas \"a\" e \"b\", da lei 8.666/93, com alteracoes posteriores; 15.2. o objeto executado em desacordo com o estipulado neste instrumento e na proposta do adjudicatario sera rejeitado. parcial ou totalmente, conforme o caso; 15.3. as quantidades indicadas no termo de referencia anexo i sao meramente estimativas, podendo ser alteradas, para mais ou para menos, de acordo com as necessidades desta camara; 15.4. cabera ao diretor financeiro desta camara, o recebimento e a atestacao da(s) nota(s) fiscal(is) fatura(s) correspondentes ao fornecimento executado, em pleno acordo com as especificacoes contidas no anexo i deste edital. 16. das sancoes adiltnistrattvas 16,1. iniciada a sessao do pregao, nao cabe desistencia das propostas ou lances e a proponente que se recusar a cumprir a obrigacao, bem como vier a faze-lo fora das condicoes e especificacoes por ela propostas inicialmente, estara sujeita, de acordo com a gravidade da falta e a criterio da camara, as seguintes sancoes administrativas: 16.1.1. advertencia; 16.1.2. multa na forma prevista no item 16.2; 16.1.3. suspensao temporaria de participar de licitacoes e impedimento de contratar com a administracao; 16.1,4, declaracao de inidoneidade para licitar ou contratar com a administracao publica. rur preddc e vrryrr, s/n{cnam-cep {9{!go0o - sidio dii! - se- tel 79 - rol l-i717- cf\\ipj 327{!.1&l/0ml-92 il 13,3, decorridos 15 (quinze) dias contados da data em que os pagamentos estiverem retidos, sem que a contratada apresente a documentacao habil para liberacao dos seus creditos, o contrato podera ser rescindido unilateralmente pelo contratante, ficando assegurado a contratada, tao somente, o direito ao recebimento do pagamento dos servicos efetivamente prestados e atestados na forma do item 13.1. esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 47 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ll t* r&t llmlo db estado de sergipe canana muntcipal or snvrao ol,c,s 16.2. a multa a que se refere o item anterior sera aplicada ate o limite de 1oo/o (dez por cento) do valor da adjudicacao e, no caso de atraso nao justificado devidamente. cobrarse-a 1olo (um por cento) por dia, sobre o valor da respectiva nota de empenho, o que nao impedira, a criterio da camara, a aplicacao das demais sancoes a que se refere o item 16.1, podendo a multa ser descontada dos pagamentos devidos pela camara, ou cobrada diretamente da empresa, amigavel ou judicialmente. 16,3. a licitante que ensejar o retardamento da execucao do certame, nao mantiver a proposta, falhar ou fraudar na execucao do contrato, comportar-se de modo inidoneo, fizer declaracao falsa ou cometer fraude fiscal, garantido o direito previo da citacao e da ampla defesa, ficara impedida de licitar e contratar com a administracao, pelo prazo de ate 5 (cinco) anos, sem prejuizo da aplicacao das demais cominacoes legais, tudo propo rcionalmente ao grau de culpabilidade da conduta apenada, enquanto perdurarem os motivos determinados da punicao ou ate que seja promovida a reabilitacao perante a propria autoridade que aplicou a penalidade; 16.4. a aplicacao das penalidades sera precedida da concessao da oportunidade de ampla defesa por parte da adjudicataria, na forma da lei. 17. das disposicoes finais 17.1. ate 02 (dois) dias uteis, antes da data fixada parta abertura da sessao publica, qualquer pessoa fisica ou juridica, podera solicitar esclarecimentos, providencias ou impugnar o ato convocatorio deste pregao; 17.1.1. a apresentacao de lmpugnacao contra o presente edital devera ser protocolada no setor de licitacao desta camara, no horario das 07:00h as 13:00h, diariamente, exceto aos sabados, domingos e feriados; 17,1.2. o esclarecimento de duvidas e informacoes, sobre o presente edital, poderao ser requeridas, por escrito, ao pregoeiro ou membros da equipe de apoio na sala da comissao de licitacao desta camara, no horario das 07:00h as 13:00h, diariamente, exceto aos sabados, domingos e feriados, inclusive, pelo telefone; 17.1.3. o pregoeiro decidira sobre a impugnacao no prazo de 01 (um) dia util; 17.1.4. caso seja acolhida a impugnacao contra o ato convocatorio, sera designada nova data para a realizacao do certame; 17.2, qualquer modificacao no edital sera divulgada pelo mesmo instrumento de publicacao em que se deu o texto original, reabrindo-se o prazo inicialmente estabelecido, exceto quando, inquestionavelmente, a alteracao nao afetar a formulacao das propostas; 17,3. caso a adjudicataria nao compareca para receber a nota de empenho, no prazo de 05 (cinco) dias consecutivos do recebimento do aviso da adjudicacao, ou, quando convocada dentro do prazo de validade de sua proposta, nao apresentar situacao regular, de que trata o item 8, deste edital, a camara podera convocar, para substituir a empresa vencedora, as licltantes remanescentes, na ordem de classificacao, para faze-lo em igual prazo e nas condicoes de suas propostas, podendo ser negociada a obtencao de melhor rua prcildentc v.ryr!, vn-centm-.cep t9{&hm - simio diu - se- tel: 79 - 3611-l?17- cnpj 32.7{1.183^1001-92 il esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 48 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio &, um&db estado de sf,rgipe cauenl muntctpal or snaao or,ls preco, verificando-se a aceitabilidade da proposta e o cumprimento das exigencias habilitatorias, ou revogara o processo licitatorio, observado o interesse publico; 17.3.1, os documentos, exigidos para esta licitacao, poderao ser apresentados em original (desde que esses possam ficar retidos e ser autuados no processo), por qualquer processo de copia autenticada por cartorio competente ou por servidor da administracao ou publicacao em orgao da imprensa oficial. os que forem de emissao da propria proponente deverao ser datilografados ou impressos em papel timbrado da licitante, registrar o numero desta licitacao, estar datados e assinados por seu representante legal ou preposto legalmente estabelecido. a exibicao do documento original ao pregoeiro dispensa a autenticacao em cartorio; 17,4. as normas disciplinadoras desta licitacao serao interpretadas em favor da ampliacao da disputa, respeitada a igualdade de oportunidade entre as licitantes e desde que nao comprometam o interesse publico, a finalidade e a seguranca da contratacao; l7.5, o resultado do presente certame sera divulgado no quadro de avisos desta camara, bem como os demais atos pertinentes a esta licitacao, passiveis de divulgacao; 17.6. a(s) vencedora (es) desta licitacao devera(ao), durante a sua execucao, manter as condicoes de habilitacao apresentadas na licitacao; 17.7. a(s) licitante(s) vencedora(s) fica(m) obrigada(s) a aceitar, nas mesmas condicoes os acrescimos ou supressoes de ate 25olo do objeto licitado, nos termos do SS1o, artigo 65 da lei no 8.666/93 e alteracoes posteriores; 17.8. o edital completo sera disponibilizado e retirado gratuitamente, na sala da comissao permanente de licitacao da camara, onde serao prestados todos os esclarecimentos, caso solicitados pelos interessados, estando disponivel para atendimento nos dias uteis, das 07:00h as 13:00h, na sede da camara, descritos no preambulo deste edital, ou ainda pelo site: https://camaradesimaodias. se.gov. brl 17.9. o pregoeiro, no interesse publico, podera relevar omissoes puramente formais, desde que nao reste infringido o principio da vinculacao ao instrumento convocatorio; 17,10.. e. facultada ao pregoeiro ou a autoridade superior, em qualquer fase desta licitacao, a promocao de diligencia destinada a esclarecer ou complementar a instrucao do processo, inclusive para verificar a compatibilidade das especificacoes do objeto ofertado diante dos requisitos previstos neste edital e seus anexos, vedada a inclusao posterior de documento ou informacao que deveria constar originariamente da proposta ou na documentacao de habilitacao; 17.11. as licitantes assumem todos os custos de preparacao e apresentacao de suas propostas e a camara nao sera, em nenhum caso, responsavel por esses custos, independentemente da conducao ou do resultado do processo licitatorio; 17.12. as proponentes sao responsaveis pela fidelidade e legitimidade das informacoes e dos documentos apresentados em qualquer fase da licitacao; 17.13. nao havendo expediente ou ocorrendo qualquer fato superveniente que impeca a realizacao do certame na data marcada, a sessao sera automaticamente transferida para ru.s prEURiidente vrrsr!, s/n-ceoim-cep {9{tgou) - sidio di.r - se- tel: 79 - }61lj7l7- cnpj 32.?{l.l$/unl-92 14 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 49 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlnrlo dl estado de sf,rgipe camara mtinicipal de simao dias o primeiro dia util subsequente, no mesmo horario e local anteriormente estabelecidos, desde que nao haja comunicacao do pregoeiro em contrario; 17.14. na contagem dos prazos estabelecidos neste edital e seus anexos, excluir-se-a o dia do inicio e incluir-se-a o do vencimento. so se iniciam e vencem os prazos em dias de expediente na camara; 17.15. o desatendimento de exigencias formais, nao essenciais, nao importara no afastamento da licitante, desde que seja possivel a afericao da sua qualificacao e a exata compreensao da sua proposta, durante a realizacao da sessao publica do pregao; 17.16. a apresentacao da proposta implicara pleno conhecimento e aceitacao, por parte da licitante, das condicoes estabelecidas neste edital e seus anexos; 17.17. nenhuma indenizacao sera devida as licitantes pela elaboracao e/ou apresentacao de quaisquer documentos relativos a esta licitacao; 17.18. a homologacao do resultado desta licitacao nao implicara em direito a contratacao, salvo disposicao em contrario; l7.l9, a criterio do pregoeiro, o inicio dos trabalhos podera ser prorrogado em ate 15 (quinze) minutos da hora estabelecida neste pregao; 17.20. caso o pregoeiro julgue conveniente, a seu criterio exclusivo, podera suspender a reuniao em qualquer fase, a fim de que tenha melhores condicoes de analisar as propostas ou documentos apresentados, encaminhando-os as areas envolvidas para manifestacao, ou para promover diligencias destinadas a esclarecer ou complementar a instrucao do processo, desde que nao implique em inclusao de documento ou informacao que deveria constar inicialmente; devendo proceder ao registro em ata, da suspensao dos trabalhos e a continuidade dos mesmos; l7.21, a camara reserva-se o direito de: a) revogar, no todo ou em parte, sempre que forem verificadas razoes de interesse publico, decorrentes de fatos supervenientes, ou anular o procedimento licitatorio, quando constatada ilegalidade no seu processamento; b) alterar as condicoes deste edital, reabrindo o prazo para apresentacao de propostas, na forma da legislacao, salvo quando a alteracao nao afetar a formulacao das mesmas; c) adiar o recebimento das propostas divulgando, mediante aviso publico, a nova data. l7.22. a camara podera cancelar a nota de empenho que vier a ser emitida, em decorrencia desta licitacao e rescindir o correspondente contrato, independentemente de interpelacao judicial ou extrajudicial, ficando assegurado o contraditorio e o direlto de defesa, quando: a) for requerida ou decretada a falencia ou liquidacao da contratada, ou quando ela for atingida por execucao judicial, ou outros fatos que comprometam a sua capacidade economica e financeira; b) a contratada for declarada inidonea ou punida com proibicao de licitar ou contratar com qualquer orgao da administracao publica; c) em cumprimento de determinacao administrativa ou judicial que declare a nulidade da adjudicacao. r'lr prEUR.klclll vrryr, s/n.ccntro-cep {9.ltgom - siero dh! - se- tel: 79 - 361l-1717- cnpj 32-7{1.183/11001-92 i lua esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 50 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio slmao dl.. estado de sergipe camara municipal de simao dias 17.23. em caso de concordata, o contrato podera ser mantido, se a contratada oferecer garantias que sejam consideradas adequadas e suficientes para o satisfatorio cumprimento das obrigacoes por ela assumidas; 17.24, os casos omissos serao resolvidos pelo pregoeiro, com o auxilio da equipe de apoio; 18. do foro a camara e as licitantes do certame elegem o foro da cidade de simao dias para dirimir qualquer questao relacionada com o presente edital. simao dias, (se), 03 de julho de 2023 souza p ro rur prc.ide.lc vrrtu, sin-centm-cep {9{&}4m - SSmio diu - se- tei: 79 - 3ol l-1717- ci\\apj 32.7.11.183/0001-92 ii ,& esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 51 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio lnrfo d... estado de sergipe cauana muntctpal or, sluao nlts pnecao presenctal 11o _/2o23 anexo i termo or nerrnercu 1. objeto contratacao de empresa prestadora de servicos para locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, conforme abaixo descrito: item descrtcao dos servrcos ut{id quaiyt valor unit valor total o1 1. caracteristicas do sistema: 1.1. sistema de cronometro - deve conter um controle do tempo do orador, de forma decrescente, e dos apartes, com exibicao da foto de quem esta com a palavra. 1.1.2. sistema de votacao - deve conter um aplicativo que integre o painel de votacao, o painel de registro de presenca e ausencia dos parlamentares, nao permitindo a votacao por mecanismo com rede aberta, sendo sistema de rede bidirecional fechada. essas duas funcoes deveram organizar o funcionamento das sessoes legislativas e devendo integrar um banco de dados de relatorios diversos: de presenca e ausencia dos parlamentares, de votacao de projetos: por parlamentar, por partido e ate por coligacao. 1.1.2.1. sistema sem necessidade do uso de wifi, contendo tecnologia de comunicacao bidirecional contendo tecnologia de radio frequencia prioritaria de circuito fechado. 2. as atualizacoes do sistema e incorporacao de sugestoes dos clientes; 3. a manutencao do sistema e o suporte tecnico preventivo e corretivo; 4. garantia de sessao sem instabilidade. sem dependencia de rede terceirizada; 5. especificacoes tecnicas. software: 5. 1. modulo administrativo: 5.1.1 possibilidade de cadastro de vereadores e su plentes. 5.1.2. posslbllidade de cadastro de administradores e oderadores do sistema. mensal t2 r$ 6 596.67 rSS 79.160.04 rur prciidenac vrrgu, vn-cen.rs-cep j9.18u{00 . simlo dh3 - se- tgl: 79 - 361l-1717- cttpj 32.?{l.lt3j000l-9, a l.a ,lc* tua w esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 52 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlmlo dlr ,r}, estado de sergipd cantln,c, uuxrcrpal de srmao nlq,s 5.1.3. possibilidade de cadastro de partidos politicos. 5.1.4. possibilidade de gerar historico publico das votacoes e presenca de vereadores em tempo real acompanhando a sessao plenaria. 5.1.5. possibilidade que apos o encerramento de uma votacao de um processo legislativo, o sistema devera automaticamente vincular na tramitacao do processo legislativo um tramite com a possibilidade de a populacao vlsualizar o resultado da votacao; 5.1.6. possibilidade que apos o encerramento da sessao tera seu arquivo gerado em pdf, contendo relatorio da presenca de vereadores, projetos votacao e ata da sessao. 5.2. modulo controle: 5.2.1. possibilidade de cadastro de ordem do dia. 5.2.2. possibilidade de importacao de dados de sistema legislativo utilizado pela i camara sem a necessidade de nova digitacao de dados. 5.2.3. possibilidade de cadastro de todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.2.4. possibilidade de alteracao nos vereadores e suplentes a qualquer momento (mesmo durante a sessao), 5.2.5. possibilidade de iniciar sorteio eletronico para uso da palavra de vereadores e bancadas. 5.2.6. possibilidade de iniciar e finalizar votacao eletronica dos expedientes legislativos. 5.2.7. possibilidade de iniciar e finalizar votacao eletronica dos expedientes legislativos de acordo com a sequencia determinada pela mesa diretora e presidencia, 5.2.8. possibilidade de iniciar e finalizar votacao eletronica em modulo leitura dos expedientes legislativos sem a possibilidade de antecipacao de voto. 5.2.9. possibilidade de iniciar e finalizar votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibilidade de identificacao da votacao por vereador. 5.2.10. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plenario. 5.2.11. possibilidade de visualizacao e impressao de todos os resultados de oresenca rur piEURriledrEUR vtgr., s/n-cenh-cep {9{tcu0 - sidto dir! - se- tel: 79 -.3611-1717- cnpj 32.7{ l.l8j^ml -92 in esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 53 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio llmto dlrr i,stado de sergipe camara muni('ipal de stmao dias dos vereadores. 5.2.l2. possibilidade de controle total do uso da palavra de vereadores e bancadas durante a sessao. 5.2,13. possibilidade de controle total do uso da palavra de convidados durante a sessao. 5.2.14. possibilidade de configuracao dos cronometros para uso da palavra de acordo com o regimento interno. 5.2.15. possibilidade de configuracao dos cronometros para sorteio do uso da palavra de acordo com o regimento interno. 5.3, modulo vereadores: 5.3.1. possibilidade de visualizacao da ordem do dia. 5.3.2. possibilidade de visualizacao todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.3.3. possibilidade de inscricao no sorteio eletronico para uso da palavra de vereadores e bancadas. 5.3.5. possibilidade de votacao eletronica dos expedientes legislativos. 5.3.6. possibilidade de visualizacao em modulo leitura dos expedientes legislativos sem a possibilidade de antecipacao de voto. 5.3.7. possibilidade de votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibilidade de identificacao da votacao por vereador. 5.3.8. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plenario. 5.3.9. possibilidade de visualizacao e impressao de todos os resultados de presenca dos vereadores. 5.3.10. possibilidade de pedido do uso da palavra de a qualquer momento du rante a sessao, 5.4. modulo presidente: 5.4.1, possibilidade de visualizacao da ordem do dia. 5.4.2. possibilidade de visualizacao todos os tipos de expedientes legislativos, a qualquer momento (mesmo durante a sessao). 5.4.3. possibilidade de inscricao no sorteio eletronico para uso da palavra de vereadores e bancadas. 5.4.4. possibilidade de votacao eletronica dos expedientes legislativos. 5.4.5. possibilidade de visualizacao em modulo leitura dos ex dientes le islativos sem a rur pre ideni. vrrg.!, s/n-ccnlu{ep l9{t${o0 - sl[tto di.! - se- tEURl: 79 - 361l-1717- cnpj 32.?{r.rt3^ml-92 l, a.a \\yr m. esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 54 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio lll|llo dla *t ?,r liyr estado de sf,rgipe camara mtinicipal de stmao dla,s possibilidade de antecipacao de voto. 5.4.6. possibilidade de votacao eletronica dos expedientes legislativos em modulo secreto onde os votos seguirao somente em contagem numerica no painel de votacao sem a possibilidade de identificacao da votacao por vereador. 5.4.7. possibilidade de visualizacao e impressao de todos os resultados das votacoes em plenario. 5.4.8. possibilidade de visualizacao e impressao de todos os resultados de presenca dos vereadores. 5.4.9. possibilidade de pedido do uso da palavra de a qualquer momento durante a sessao. 5.4.10. possibilidade de visualizacao de todos os pedidos de palavra dos vereadores e bancadas. 5.5. modulo painel de votacao: 5.5.1. possibilidade de visualizacao do voto de cada vereador e do resultado da votacao, onde conste a foto, o nome e o partido de cada votante, bem como informacao de tempo de fala e quem esta utilizando a tribuna (palavra); 5.5.2. possibilidade de visualizacao do controle dos usos da palavra de vereadores e convidados (cronometros). 6.0. manutencao oos sistemas: 6.1. devera, sempre que necessario, ser possivel incluir novos modulos e fu ncionalidades, assim como novos modulos relacionados a gestao dos processos legislativos, sempre que for necessario, cabendo a contratada desenvolver interface de acesso e sistema administrativo correspondente as necessidades e solicitacoes da camara municipal, apos orcamento em numero de horas dentro da razoabilidade para que nao haja necessidade de aditar o contrato ente. 2. da exclusmdade (ae.48, inc. iii da lc no 123log). 2.1. esta licitacao destinar-se-a a participacao exclusiva de micro empresas - me's e empresas de pequeno porte - epp's, em virtude do valor maximo estimado nao ultrapassar o limite de r$ 80.000,00 (oitenta mil reais), em atendimento aos preceitos dispostos no ",
    "46": "art48, inc. i, da lei complementar no 123, de 14 de dezembro de 2006, com a redacao dada pela lei complementar no 147, de 07 de agosto de 2014. rur prerlde.ltc v.ryrr, s/n-cgtltm-cep {9{8goq) - sudio di.3 - se- t.l:79 - 3oll-1717- cnpj 32-?{1.18310001-92 20 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 55 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio thnlo dl. estado de sergipe camara municipal de simao dias 2.2. em nao havendo me's e epp's nos respectivos itens, os mesmos serao redirecionados as demais licitantes. 3. do detalha]iiento dos servicos . o inicio da prestacao dos servicos sera no prazo de ate 05 (cinco) dias, a partir da assinatu ra do contrato; . e obrigatorio que a empresa entregue todo o equipamento e conclua a instalacao do circuito, bem como tambem disponibilize o link contratado em ate 05 (dias) no local e na quantidade especifica; o deverao ser fornecidos manutencao e suporte tecnico durante a vigencia do contrato, sem custos adicionais, sob as seguintes condicoes: i. atendimento telefonico ou via e-mail para gestao de problemas, disponiveis na semana, incluindo sabados, domingos e feriados, para abertura de chamadas tecnicas; u. todas as chamadas tecnicas deverao ser registradas em sistema informatizado; iii. o fechamento da chamada tecnica somente podera ocorrer com anuencia da camara municipal; iv. o prazo maximo para inicio de atendimento a chamada tecnica devera ser de ate 02h (duas horas), contadas a partir da hora de abertura do chamado; v. para agilizar o atendimento a chamada tecnica, a empiesa devera manter um funcionario na sede do municipio no horario de expediente da camara municipal. vi. o prazo maximo para resolucao dos problemas, objeto da chamada tecnica, bem como o tempo de reparo devera ser de no maximo 05h (cinco horas), contadas a partir da hora de abertura do chamado; vii. manutencao e assistencia tecnica em qualquer situacao de falha dos circuitos contratados, incluindo todo e qualquer equipamento da contratada; viii. eventuais interrupcoes programadas dos servicos, quando necessarias, deverao ser informadas com antecedencia minima de 07 (sete) dias; ix. qualquer manutencao ou intervencao, mesmo nao implicando inoperancia dos servicos ou alteracao nas suas ca racteristicas, devera ser agendada e acordada previamente com esta camara, exceto quando estas se tratarem de uma emergencia; x. as manutencoes preventivas, corretivas, ou ajustes nos equipamentos que possam vir a causar inoperancias ou indisponibilidade nos servicos, desde que previamente acordadas entre a contratada e a camara municipal e realizados nos horarios estipulados pela mesma, nao geram descontos na fatura; xl em caso de falha ou inoperancia de qualquer circuito ou equipamento que tenha reflexo na prestacao dos servicos, a contratada devera abrir uma chamada tecnica, independente de solicitacao da camara municipal apos a constatacao do problema, e dar ciencia a mesma da execucao dos reparos. 4. obrigacoes da contratada . pagamento dos salarios, encargos sociais, taxas, fornecimento dos materiais necessarios e demais despesas exigidas para a execucao dos servicos, sera de responsa bilid ad e da contratada; . a contratada devera executar os servicos descritos no presente projeto e outros que, porventura, venham a ser fazer necessario durante o decorrer do periodo; . a contratada devera, se assim exigido, manter a disposicao no local da prestacao dos servicos, o responsavel pela empresa; . responsabilizar-se pelos danos causados diretamente a camara ou a terceiros decorrentes de sua culpa ou dolo na execucao do contrato nao excluindo ou reduzindo essa responsabilidade a fiscalizacao ou o acompanhamento pela contratante; . responsabilizar-se pela obtencao de alvaras, licencas ou quaisquer outros termos de autorizacao que se facam necessarios a execucao do contrato; rur piEUR3ldEURtrrEUR vrrgr!, s/n-cgi.m-cep 494&hm - siruio diu - se- tel: 79 - 361l-1717- cnpj 317{1.1t3r'0001-92 2l lua esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 56 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio almlo dl. ,, +* estado de sergipe camara municipal de simao dias . executar fielmente o objeto contratado e o prazo estipulado; . reparar, corrigir, remover ou substituir, as suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vicios, defeitos ou incorrecoes, durante o prazo de vigencia da garantia dada, estipulada na proposta da contratada; . arcar com as despesas decorrentes de qualquer infracao ou delito seja qual for, quando praticado por empregado seu e relacionado a execucao do servico prestado a camara, sobretudo quando envolver o nome e ou a imagem deste ou de qualquer de seus servidores ou autoridades usuarias; . manter, durante toda a execucao do contrato, as exigencias de habilitacao ou condicoes determinadas no procedimento da licitacao que deu origem ao presente contrato, sob pena de sua rescisao e aplicacao das penalidades ora previstas; 5. obrigacoes do contratante . efetuar o pagamento nas condicoes e preco pactuados. . proporcionar a contratada todas as condicoes necessarias ao pleno cumprimento das obrigacoes decorrentes do presente contrato, consoante estabelece a lei no 8.666/93; . designar um representante para acompanhar e fiscalizar a execucao do presente contrato, que devera anotar em registro proprio, todas as ocorrencias verificadas; . comunicar a contratada toda e qualquer ocorrencia relacionada com a execucao dos servicos, diligenciando nos casos que exigem providencias preventivas e corretivas. 6. disposicoes gerais o nenhum pagamento sera efetuado a contratada enquanto pendente de liquidacao qualquer debito referente a eventual irregularidade, inadimplencia ou penalidade; . o preco dos servicos, objeto do contrato, permanecera fixo e irreajustavel durante a vigencia contratual; .o objeto desta licitacao podera ser acrescido ou subtraido, em ate 25olo (vinte e cinco por cento) do valor inicial atualizado, mantidas as demais condicoes iniciais. ficando a contratada obrigada a aceitar essa condicao, quando formalmente proposta pela camara; . o presente contrato tera vigencia de 12 (doze) meses, contados a partir da data de sua assinatura, podendo vir a ser prorrogado por iguais e sucessivos periodos, ate o limite de 60 (sessenta) meses, nos termos do ",
    "47": "art 57, ii da lei no. 8.666/93. lui rue prerldcnle vrrgrr, s/n-ccntig{ep {9{&}400 - siimio dirr - se- tel: 79 - j6l l-1717- cnpj 32.7l1.1$^ml-92 22 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 57 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio aknlo dl. l&, estado de sergipe carrl.q,na uuxicipal de snaao otls pnrcao presenctal no _12oz3 anexo ii rnocuucao (irodeto) ref,: pregao presencial n.o _12ij23 - camara de simao dias outorgante: {qualificacao da empresa e do represente legal que assinara a procuracao em seu nome (nome, endereco/razao social, etc,)). outorgado: (representante devidamente gualificado). objeto: representar a outorgante no pregao no /2023 - camara municipal de poderes3 entregar e receber envelopes contendo os documentos e as propostas, juntar documentos, assinar atas e terinos, tomar deliberacoes, receber oficios e relatorios de julgamentos, firmar declaracoes, dar ciencia e, especialmente, formular ofertas e lances de precos, interpor recursos, renunciar ao direito de recursos enfim, assinar todos os atos e quaisquer documentos indispensaveis ao bom e fiel cumprimento do presente mandato junto a este orgao, relativamente a quaisquer das fases do pregao n\" t2023. d de 2023. nome/cargo e rur prerldenie vrrg.!, s/n-cen.m-cfp {9{&}000 - sinlio dl! - se- tel: 79 - jol l-1717- cnpj 32.7{1. t&ylmi-92 23 a a.a *f +* esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 58 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio 8lmto dt . l?t f,stado de sergipe carulnr mtrnrcrpal or, slmao ons pnecao ,resencial no _/20.2i3 oeclanacao de atendtitento aos reqursrtos de habtlttacao luoaelo; ref.: pregao presencial n,o t 2023 - camara de simao dias , inscrita no cnpi no _, por intermedio de seu representante legal, o(a) sr.(a) portador da carteira de identidade no e do cpf no declara, em atencao ao disposto no ",
    "48": "art 40, vii, da lei federal no 10.520, de 17 de julho de 2002, que cumpre plenamente os requisitos exigidos para a habilitacao na licitacao modalidade pregao no __j2o23 da camara de (local e data) (nome e assinatura do representante legal ou procurador do licitante) (*observacao: esta declaracao devera ser entregue no ato do credenciamento.) ru.s prEUR.ldEUR c vu8i!, s/n-cenfto-cep {9{&hm - snmtu di.! -se-tel:79 - 3ol l-l7l?- ciipj 32.711.143,m001-92 21 an exo iii esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 59 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlmaoul}, estado de sergipe cam,qnl rvlunrcrpal ue srmao olls pneeao 'resencial no _l2oz3 anexo iv oeclanacao de etinregados menores (rrrodeto) ref.r pr.egao presencial no _1202:, - camara de simao dias inscrita no cnpi no por intermedio de seu representante legal o(a) sr.(a) _, portador da carteira de identidade no e do cpf no declaiia, para fins do disposto no inciso v do ",
    "49": "art27 da lei no. 8.666, de 21 de junho de 1993, acrescido pela lei no 9.854, de 27 de outubro de 1999, que nao emprega menor de dezoito anos em trabalho noturno, perigoso ou insalubre e nao emprega menor de dezesseis anos. ressalva: emprega menor, a partir de quatorze anos, na condicao de aprendiz ( ) (local e data) (nome e assinatura do representante legal ou procurador do licitante) (*observacao: em caso afirmativo, assinalar a ressalva acima) rm pirlid.ng v.rg.i,9n-ccniro.,cep {9.lsgom - sSSmro dili - se- tEURl: ?9 - 3ol l-1717. cnpj j2.?{l.l$^ml-92 25 esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 60 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio tlmlo dt . i. estado de sergipe camara municipal de simao dias simao dias/se, _ de de 2023. contratante testet,iunhas3 contratada ii rur prsidEURiu. vrryrr,9n-ccntto-cep 49{&m00 - slaio dlt- se-tct:79 - 361l-1717. cii{pj 32.7{t.lt 00ol-92 l0 .a,a *t f+ ryr esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 61 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio ,* **rlla $i estado df, sergipe caulnl rvluxtclpal- df, simao dias pneeao presenctal no _/ 2oz3 anexo v minuta do contrato coniraio de presfacao de servrcos que enire si celearah, de ufi lado' a ca|tara de sr,,,ao dras., e, do ourro, a enpres^ decorrenie oo precao no _,/2023. a canlna ilu?{icipal de sruao dias, inscrita no cnpj sob o no. 32.747.183/0001-92, localizada a rua presidente vargas, s/no, centro, nesta cidade de simao dias, estado de sergipe doravante denominada contratante, neste ato representada pelo seu presidente, o sr. rogerio almeida j{unes, e a empresa inscrita no cnpi sob o no doravante denominada contratada, neste ato representada pelo seu o sr. -, tem justo e acordado entre si o presente contrato tllnlo dl.. localizada a -, de prestacao de servicos, de acordo com as disposicoes regulamentares contidas na lei no. 8.666, de 21 de junho de 1993, e suas alteracoes, mediante clausulas e condicoes seguintes: cuusula prtitietra - do objeto iert. 55. inciso i. da lei no 8.666/93). o presente contrato tem por objeto locacao e operacao de sistema de painel de votacao eletronica, com licenca de uso de software e equipamentos em video, com instalacao, configuracao e treinamento de uso do software, de acordo com as especificacoes constantes do edital de pregao no 12023 e seus anexos, e proposta da contratada, de acordo com o ",
    "50": "art 55, xi da lei no 8.666/93, passando tais documentos a fazer parte integrante do presente instrumento para todos os fins de direito. c lausu segu n da do gihe de execuca i",
    "51": "art s5. inciso il da lei no a.666/93'1. a prestacao de servicos dar-se-a na forma de execucao indireta, em regime de empreitada por preco global e sera efetivada no local e nas condlcoes estabelecidas na clausula quinta deste contrato. cuusula terceira - do preco e das condicoes de pagamento iatt. 55. inciso iil da lei no 8.666/93). o pagamento sera efetuado em parcelas mensais de r$ ), totalizando o contrato o valor global estimado de r$ (_). a1o - o pagamento sera efetuado apos liquidacao da despesa, por meio de credito em conta corrente indicada pelo licitante vencedor, no prazo de ate 15 (quinze) dias, mediante a apresentacao de nota fiscal/fatura, devidamente certificada pelo setor responsavel pelo recebimento dos servicos. SS2o - para fazer jus ao pagamento, a contratada devera apresentar, juntamente com o documento de cobranca, planilha de execucao dos servicos, devidamente atestada pelo setor competente desta camara, prova de regularidade para com a fazenda estadual e prova de regularidade perante o fgts - crf e cndt. SS3o - nenhum pagamento sera efetuado a contratada enquanto houver pendencia de liquidacao de obrigacao financeira, em virtude de penalidade ou inadimplencia contratual. SS4o - nao havera, sob hipotese alguma. pagamento antecipado. SS5o - os precos serao fixos e irreajustaveis, durante o periodo de 12 (doze) meses. caso o contrato venha a ser prorrogado, o valor podera vir a ser reajustado, mediante acordo rua preldEURtrtEUR vrrgSS, s/n4cn",
    "52": "artcep 49{g}-il{)0 - simio dier - se- tel:79 - 361l-1717- ci\\apj 3!.7{l.l&lmml-92 26 ,r esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 62 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *l t+ rur almlo dl.. estado de sergipe camara municipal de simao dias entre as partes, com base na variacao do inpc, e desde que compativel com o preco de mercado, na forma do ",
    "53": "art65, SS8o da lei no.8.666/93. SS60 - no caso de atraso de pagamento, sera utilizado, para atualizacao do valor aencionado no caput desta clausula, o indice nacional de precos ao consumidor inpc/ibge. SS7o - nestes precos estao incluidos todas as despesas que, direta ou indiretamente. decorram da execucao deste contrato, inclusive custos com pessoal, encargos sociais, trabalhistas e previdenciarios. administracao, tributos, emolumentos e contribuicoes de qualquer natureza. cuusula ouarta - da vtce cia iae. 55. inciso iv, da lei no 8.666/93) o presente contrato tera vigencia de 12 (doze) meses, contados a partir da data de sua assinatura. podendo vir a ser prorrogado por iguais e sucessivos periodos, ate o limite de 60 (sessenta) meses, nos termos do ",
    "54": "art 57, ll da lei no. 8,666/93, cuusul.a ournt^ - da execucao dos ser.vrcos (ae. 55. lnciso rv- de lel no a.666/93) a empresa devera efetuar, obrigatoriamente, a reallzacao dos servicos, em todas a-s suas espeilficacoes e detalhes previstos no termo de referencia, na sede da camara, devendo iniciar os servicos num prazo maximo de 05 (cinco) dias uteis, contados a partir da asslnatura deste contrato, atendendo plenamente todas as condicoes previstas no termo de referencia. c lausu sexta dotaca orcamentaria ( rt- 55- inciso v. d lei n- o 8.666/931. as despesas com o pagamento do referido objeto estao previstas no orcamento camara de simao dias, conforme classificacao orcamentaria detalhada abaixo: uo: 01001 - camara municipal de simao dias acao: 01.031.0008.2001 - manutencao da camara municipal elemento de despesa: 3390.40.00.00 - servicos de tecnologia da informacao comunicacao - pessoa lu ridica fonte de recursos: 15000000 clausula setima - do diretto e respot{sabilidade das partes iatt. 55, inciso vii e xiil da lei no 8.666/93). a contratada, durante a vigencia deste contrato, compromete-se a: entregar e dar garantia aos servicos, no local determinado e de acordo com os prazos estabelecidos na proposta, contados a partir da assinatura do contrato, em estrita observancia das condicoes previstas no mesmo e na proposta da contratada. pagamento dos salarios, encargos sociais, taxas, fornecimento dos insumos necessarios e demais despesas exigidas para a execucao dos servicos, sera de respo nsa b ilidade da contratada; a contratada devera executar os servicos descritos no termo de referencia e outros que, porventura, venham a ser fazer necessario durante o decorrer do periodo; a contratada devera, se assim exigido, manter a disposicao no local da prestacao dos servicos, o responsavel pela empresa. responsabilizar-se pelos danos causados diretamente a camara ou a terceiros decorrentes de sua culpa ou dolo na execucao do contrato nao excluindo ou da e rur pirlldEURorc v.rgs, s/n-ceotm-cep {9.18o4m - $mto dlls - se- tel: 79 - 36ll.l?t?- cnpj 32.741.183/tml-92 2l it esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 63 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio *+ la.ri-a gl tlmao dl. estado de sergipe canaln.l mt-tnicipal og snvtao otls reduzindo essa responsabilidade a fiscalizacao ou o acompanhamento pela contratante. . responsabilizar-se pela obtencao de alvaras, licencas ou quaisquer outros termos de autorizacao que se facam necessarios a execucao do contrato. . executar fielmente o objeto contratado e o prazo estipulado. . nao transferir a outrem, no todo ou em parte, o contrato firmado com a contratante, sem previa e expressa anuencia. . nao realizar associacao com outrem, cessao ou transferencia total ou parcial, bem como a fusao, cisao ou incorporacao, sem previa a expressa anuencia do contratante. . reparar, corrigir, remover ou substituir, as suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vicios, defeitos ou incorrecoes. durante o prazo de vigencia da garantia, estipulada na proposta da contratada. . manter, durante toda execucao do contrato, as condicoes inicialmente pactuadas' a contratante, durante a vigencia deste contrato, compromete-se a: . efetuar o pagamento nas condicoes e preco pactuados. . proporcionar a contratada todas as condicoes necessarias ao pleno cumprimento das obrlgacoes decorrentes do presente contrato, consoante estabelece a lei no. 8.666/93; . designar um representante para acompanhar e fiscalizar a execucao do presente contrato, que devera anotar em registro proprio, todas as ocorrencias verlficadas; . comunicar a contratada toda e qualquer ocorrencia relacionada com a execucao dos servicos, diligenciando nos casos que exigem providencias preventivas e corretivas. cuusula oitava . das penalidades e iiiultas iatt. 55, inciso vit. da lei no 8.666/93). pelo atraso injustificado na execucao do contrato, pela inexecucao total ou parcial do objeto pactuado, conforme o caso, o contratante podera aplicar a contratada as seguintes sancoes, previstas no ",
    "55": "art 87 da lei no.8.666/93, garantida a previa defesa, sem prejuizo de perda da garantia prestada: i - advertencia; ii - multa de 1olo (um por cento) por dia, ate o maximo de 10o/o (dez por cento), sobre o valor do contrato, em decorrencia de atraso injustificado no fornecimento; iii - multa de 10o/o (dez por cento) sobre o valor total deste contrato, no caso de inexecucao total ou parcial do mesmo; iv - suspensao temporaria de participar em licitacao e impedimento de contratar com a administracao do contratante, pelo prazo de ate 02 (dois) anos; v - declaracao de inidoneidade para licitar ou contratar com a administracao publica. cuusula nona - da rescisao i",
    "56": "art 55, inciso vril da lei no 8.666/93). independentemente de notificacoes ou interpelacoes judiciais ou extrajudiciais, constltuem motlvos para resclsao do contrato as sltuacoes prevlstas nos artlgos 77 e 78, na forma do artigo 79, da lei no. 8.666/93. SS1o - o presente contrato podera ser rescindldo, tambem, por conveniencia admlnlstratlva, a luizo do contratante, sem que calba a contratada qualquer acao ou interpelacao judicial. SS2o - no caso de rescisao do contrato, o contratante fica obrigado a comunicar tal decisao a contratada, por escrito, no minimo com 30 (trinta) dias de antecedencia. ru preliderue vu8r!, s/n-ccntm-cep {9{&}-000 - lidio diar - se- tcl: ?9 - 3ol l-1717- caipj 32.711.183/0ml-92 28 ,a a,a esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 64 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio licitacao rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio rut ldodld estado de sf,rgipe carr,cra muntcipal or srnnao or.rs SS3o - na ocorrencia da rescisao prevista no \"caput\" desta clausula, nenhum onus recaira sobre o contratante em virtude desta decisao, ressalvado o disposto no SS 20 do artigo 79 da lei no. 8.666/93 e alteracoes. ctausutl oecrul - oos ornertos oo coltmtante to clso og nesctsao ia\"} lie irr.ic.r ly da i oi i!o t aae ,o?l na hipotese de rescisao administrativa do presente contrato, a contratada reconhece, de lo9o, o direito da contratante de adotar, no que couberem, as medidas previstas no artigo 80 da lei no. 8.666/93. cuusull oecrul pnrretm - ol trcrstlcao lplrcavrl a rxecucao oo contrato e os casos ohissos (",
    "57": "art 55. inciso xii. da lei no 8.666/93). o presente contrato fundamenta-se: i - nos termos do pregao no /2023 que, simultaneamente: . constam do processo administrativo que o originou; . nao contrariem o interesse publico; ii - nas demais determinacoes da lei 8.666/93; iu - nos preceitos do direito publico; iv - supletivamente, nos principios da teoria geral dos contratos e nas disposicoes do direito privado. paragrafo unico - os casos omissos e qualsquer ajustes que se fizerem necessarios, em decorrencia deste contrato, serao acordados entre as partes, lavrando-se, na ocasiao, termo aditivo. rl at ret tt r nerrxr crer rnna - frac ^r rroeeiicc ,a,+ ee r oi eo e aaa ro?\\ este instrumento podera ser alterado na ocorrencia de quaisquer fatos estipulados no artigo 65 da lei no. 8.666/93, desde que devidamente comprovados. SS1o - a contratada fica obrigada a aceitar, nas mesmas condicoes contratuais, os acrescimos e supressoes que se fizerem necessarios, ate o limite legal previsto no ",
    "58": "art 65, SS1o da lei no 8.666/93, calculado sobre o valor inicial atualizado do contrato. SS2o - nenhum acrescimo ou supressao podera exceder o limite estabelecido nesta condicao, salvo as supressoes resultantes de acordo celebrados entre as partes, de acordo com o ",
    "59": "art65, SS2o, ii da lei no. 8.666/93. clausula decrma tercetra - do acoitpanhaitento e da frscalrzacao (",
    "60": "art 67, lei no 8.666/93). na forma do que dispoe o artigo 67 da lei no 8.666/93, ficara designado servidor nomeado em portaria especifica apensa a este instrumento contratual. para acompanhar e fiscalizar execucao do presente contrato. SS1o - a fiscalizacao compete, entre outras atribuicoes, verificar a conformidade da execucao do contrato com as normas especificadas, se os procedimentos sao adequados para garantir a qualidade desejada. SS2o - a acao da fiscalizacao nao exonera a contratada de suas responsa bilidades contratuais. clausula decr}ta ouarta - do foro (ae. ss, SS2o. lei no. a.666/931 as partes contratantes elegem o foro da cidade de simao dias, estado de sergipe, como unico competente para dirimir as questoes que porventura surgirem na execucao do presente contrato, com renuncia expressa por qualquer outro. e, por estarem assim, justas e contratadas, as partes assinam este instrumento, na presenca de 02 (duas) testemunhas, a fim de que produza seus efeitos legais. rur prsidEUR . vr.gl!, s/n-cerliu.cep l9{&hm . simao dia! - se- tcl: 79 - 36i t-l7l?- cnpj 32.7{l.la3mmt-92 zr) *l l* c esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 65 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato do 2o termo aditivo contrato 073/2023/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu gestor, cristiano viana meneses, torna publico a celebracao do 2o termo aditivo ao contrato de no. 073/2022/pmsd: processo: pregao presencial no 030/2022/ pmsd - contrato 073/2022/pmsd. objeto do processo: registro de precos para futura contratacao e prestacao de servicos no transporte de universitarios do municipio de simao dias, conforme termo de referencia. contratado: viacao joseph hyggor ltda - me - cnpj: 12.338.510/0001-52. aditivo: reducao do valor contratual em decorrencia da supressao quantitativa de seu objeto, com fulcro no ",
    "61": "art 65, i, \"b\" c/c inciso ii do SS2o, da lei 8.666/93. valor do aditivo (supressao): r$251.958,00 (duzentos e cinquenta e um reais novecentos e cinquenta e oito reais). fundamento: artigo 65, inciso i, alinea \"b\" c/c inciso ii do SS2o do mems artigo da lei 8.666/93. simao dias/se, 10 de julho de 2023. cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 66 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato de contrato no023/2023/fms inexibilidade 003/2023/fms processo: inexigibilidade de licitacao no003/2023/fms. contrato: 023/2023/fms - objeto: prestacao de servicos de consultoria e apoio a gestao para a melhoria no desenvolvimento das acoes e no planejamento, visando maior clareza nas execucoes tecnicas de natureza operacional, nas rotinas e fluxos de despesas, treinamentos, orientacoes no setor de compras, regularizacao e implantacao do departamento de fiscalizacao de contratos. vigencia: 12 (doze) meses - fernando oliveira andrade - cnpj: 43.096.275/0001-83. valor: 96.000,00(noventa e seis mil reais), d o t a c a o : uo: 03001 - fundo municipal de saude, acao: 2023 - manutencao do fundo municipal de saude, elemento: 339035.00 - servicos de consultoria, fonte de recursos: 15001003 - identificacao das despesas com acoes e servicos publicos de saude simao dias/se, 07 de julho de 2023 jose renaldo prata sobrinho secretario municipal de saude esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 67 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato do 2o termo aditivo contrato 074/2023/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu gestor, cristiano viana meneses, torna publico a celebracao do 2o termo aditivo ao contrato de no. 074/2022/pmsd: processo: pregao presencial no 030/2022/ pmsd - contrato 074/2022/pmsd. objeto do processo: registro de precos para futura contratacao e prestacao de servicos no transporte de universitarios do municipio de simao dias, conforme termo de referencia. contratado: empresa de transportes aguia dourada ltda - cnpj: 12.338.510/0001-52. aditivo: reducao do valor contratual em decorrencia da supressao quantitativa de seu objeto, com fulcro no ",
    "62": "art 65, i, \"b\" c/c inciso ii do SS2o, da lei 8.666/93. valor do aditivo (supressao): r$113.211,00 (cento e treze mil duzentos e onze reais). fundamento: artigo 65, inciso i, alinea \"b\" c/c inciso ii do SS2o do mems artigo da lei 8.666/93. simao dias/se, 10 de julho de 2023. cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 68 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato segundo termo aditivo contrato no055/2021/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu gestor, o sr. cristiano viana menezes, torna publico a celebracao do 2o termo aditivo ao contrato de no. 055/2021/pmsd, conforme especificacoes abaixo: processo: pregcao eletronico 007/2021/pmsd - contrato 055/20201pmsd. objeto do processo: contratacao e locacao de veiculos automotivos para complementar a frota de veiculos municipal na coleta de lixo e abastecimento de agua potavel nas regioes afetadas com seca e deficiencia no fornecimento de agua para consumo humano. contratada: master servicos limpeza e locacoes eireli - me - cnpj: 13.183.588/0001-08. aditivo: prorrogacao da vigencia contratual para mais 12 (doze) meses, alterando a clausula quinta do citado instrumento contratual de no 055/2021/pmsd, com fulcro no ",
    "63": "art 57, SS 1o, ii, da lei federal de no. 8.666 de 21 de junho de 1993, e suas posteriores alteracoes. fundamento: artigo 65, inciso i, alinea \"b\" e SS1o do ",
    "64": "art 65 da lei 8.666/93.dotacao :uo: 02008 - secretaria municipal de infraestrutura e urbanismo - acao: 2019 -manutencao da secretaria municipal de infraestrutura e urbanismo - elemento: 33903900- outros servicos de terceiros - pessoa juridica - fonte de recursos: 15000000 - recursos nao vinculados de impostos simao dias/se, 30 de junho de 2023. cristiano viana menezes prefeito municipal ] esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 69 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato - 1o termo aditivo contrato no 071/2022/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu prefeiro municipal o sr. cristiano viana meneses, torna publico a celebracao do 1o termo aditivo ao contrato de no. 071/2022/pmsd, conforme especificacoes que seguem: processo: pregao eletronico no 022/2022/pmsd contrato no 071/2022/pmsd. objeto do processo: contratacao de empresa para locacao de veiculo tipo compactador de lixo para uso na coleta de lixo no municipio de simao dias - se - contratado: empresa de transportes aguia dourada ltda, cnpj: 01.037.501/0001-05. aditivo: prorrogacao da vigencia contratual para mais 12 (doze) meses, alterando a clausula quinta do citado instrumento contratual de no 071/2022/pmsd, com fulcro no ",
    "65": "art 57, SS 1o, ii, da lei federal de no. 8.666 de 21 de junho de 1993, e suas posteriores alteracoes. valor: r$ 112.800,00(cento e doze mil e oitocentos reais), dotacao: uo: secretaria municipal de infraestrutura e urbanismo, acao: 2019 - manutencao da secretaria municipal de infraestrutura e urbanismo, elemento: 339039000 - outros servicos de terceiros - pessoa juridica, fonte de recursos - 15000000 - recursos nao vinculados de imposto. simao dias/se, 21 de junho de 2023. cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 70 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato - 4o termo aditivo contrato 001/2022/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu gestor, cristiano viana menezes, torna publico a celebracao do 4o termo aditivo ao contrato de no. 001/2022/pmsd, conforme especificacoes abaixo: processo: tomada de precos 006/2021/pmsd - contrato 001/2022/pmsd. objeto do processo: contratacao de empresa especializada no ramo de construcao civil para reforma estrutural do predio do antigo cesp, situado a rodovia lourival batista, ndeg 1402, no municipio de simao dias/se. contratado: jrr emprendimentos ltda- cnpj: 29.761.606/0001-21. aditivo: prorrogacao da vigencia contratual para mais 09 (nove) meses, alterando a clausula quinta do citado instrumento contratual de no 001/2022/pmsd, com fulcro no ",
    "66": "art 57, SS 1o, da lei federal de no. 8.666 de 21 de junho de 1993, e suas posteriores alteracoes. fundamento: artigo 57, SS1o, da lei 8.666/93. simao dias/se, 02 de abril de 2023 cristiano viana menezes prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 71 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato do 5o termo aditivo contrato 001/2022/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu gestor, cristiano viana meneses, torna publico a celebracao do 5o termo aditivo ao contrato de no. 001/2022, conforme as seguintes informacoes: processo: tomada de precos 006/2021/pmsd - contrato 001/2022/pmsd. objeto do processo: contratacao de empresa especializada no ramo de construcao civil para reforma estrutural do predio do antigo cesp, situado a rodovia lourival batista, ndeg 1402, no municipio de simao dias/se. contratado: jrr empreendimentos ltda - cnpj: 29.761.606/0001-21. aditivo: majoracao do preco contratual em decorrencia do acrescimo quantitativo de seu objeto, com fulcro no ",
    "67": "art 65, i, \"b\" c/c SS1o do mesmo dispositivo legal, da lei 8.666/93. valor do aditivo: r$ 9.545,08(nove mil quinhentos e quarenta e cinco reais e oito centavos). fundamento: artigo 65, inciso i, alinea \"b\" c/c SS1o do mesmo dispositivo legal da lei 8.666/93. uo: 2008 - secretaria municipal de infraestrutura e urbanismo, acao: 1029 - construcao, recuperacao e/ou ampliacao de predios proprios municipais, elemento de despesa:449051 - obras e instalacoes, fonte de recursos: 15000000 - recursos nao vinculados de impostos simao dias/se, 05 de julho de 2023. cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 72 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato contrato 096/2023/pmsd inexigibilidade 049/2023/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada por seu titular, cristiano viana meneses, torna publico a celebracao do contrato de no. 096/2023/pmsd, conforme as especificacoes: processo: inexigibilidade 049/2023/pmsd. objeto do contrato: criacao e confeccionamento de escultura de uma biblia com pedestal em concreto, para ser instalada na praca lucila macedo deda, nesta cidade, conforme sd451/pmsd. contratado: 51.074.548 elias santos - cpf: 51.074.548/0001-17. valor da despesa: r$ 10.000,00(dez mil reais). fundamento: artigo 25, iii, lei 8.666/93. dotacao orcamentaria: uo: 02016 - secretaria municipal de cultura e turismo - acao: 2127 - manutencao da secretaria municipal de cultura e turismo - elemento: 33903600 - outros servicos de terceiros - pessoa fisica - fonte de recursos: 1500000 - recursos nao vinculados de impostos. simao dias/se, 11 de julho de 2023. cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 73 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio extrato rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio departamento de licitacoes e contratos extrato de contrato 095/2023/pmsd dispensa no021/2023/pmsd a prefeitura municipal de simao dias, estado de sergipe, representada pelo prefeito municipal o sr. cristiano viana meneses, torna publico a celebracao do contrato de no. 095/2023/pmsd, conforme as seguintes especificacoes: processo: dispensa de licitacao sob o no.021/2023/pmsd. objeto: prestcao de servicos de elaboracao de projeto de prevencao e combate a incendio e layout do espaco onde ira se reali\\zar o festival da gente 2023, corme sd456/pmsd - contratado: gilma lima silva - cnpj: 41.641.430/0001-70, vigencia: ate 31(trinta e um) de dezembro de 2023. valor: r$16.900,00(dezesseis mil e novecentos reais). fundamento: artigo 24, ii, lei 8.666/93. dotacao uo: 02008 - secretaria municipal de infraestrutura e urbanismo, acao: 2019- manutencao da secretaria de infraestrutura e urbanismo, elemento de despesa: 33903900 - outros servicos terceiro - pessoa juridica, fonte de recursos: 15000000 - recursos nao vinculados de impostos. simao dias/se, 11 de julho de 2023 cristiano viana meneses prefeito municipal esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 74 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio decreto rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio pagina 1 de 3 decreto no 2.971/2023 de 12 de julho de 2023 regulamenta a lei federal no 14.129/2021, de 29 de marco de 2021 e da outras providencias. o prefeito do municipio de simao dias, estado de sergipe, no uso das atribuicoes que lhe sao conferidas pelo artigo 79, inciso v e xxix da lei organica do municipio e, considerando o disposto no inciso iii, ",
    "68": "art 2o, da lei federal no 14.129/2021, de 29 de marco de 2021, onde aduz em suma que a norma aplica-se ao poder executivo desde que adote os comandos desta lei por meio de atos normativos proprios. decreta: das disposicoes gerais ",
    "69": "art 1o. fica instituido no ambito da administracao direta o programa municipal de governo digital. ",
    "70": "art 2o. o programa municipal de governo digital tera as seguintes diretrizes: i - a manutencao dos servicos digitais disponiveis, bem como a garantia da sua evolucao tecnologica; ii - ampliacao da oferta de servicos digitais; iii - aproximacao entre a gestao municipal e o cidadao; iv - uso da tecnologia e da inovacao como habilitadoras da inclusao diminuindo as desigualdades; v - busca da permanente melhoria dos processos e ferramentas de atendimento ao cidadao. ",
    "71": "art 3o. a secretaria municipal de administracao, planejamento e orcamento - semap, em parceria com os orgaos e entidades da administracao direta, coordenara o estudo para a ampliacao dos servicos digitais publicos. da digitalizacao da administracao publica e da prestacao digital de servicos publicos ",
    "72": "art 4o. a administracao publica municipal podera criar instrumentos para desenvolvimento de capacidades individuais e organizacionais necessarias a transformacao digital, com o objetivo de: i - criar e avaliar estrategias e conteudos para o desenvolvimento de competencias para a transformacao digital entre servidores municipais; ii - pesquisar, desenvolver e testar metodos, ferramentas e iniciativas para a colaboracao entre servidores municipais e cidadaos no desenho de solucoes focadas na transformacao digital. ",
    "73": "art 5o. as plataformas de governo digital sao ferramentas digitais e servicos comuns aos orgaos municipais, normalmente ofertados de forma centralizada e compartilhada, necessarios para a oferta digital de servicos, devendo possuir pelo menos as seguintes funcionalidades: esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 75 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio decreto rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio pagina 2 de 3 i - ferramenta digital de solicitacao de atendimento e de acompanhamento da entrega dos servicos publicos; ii - painel de monitoramento do desempenho dos servicos publicos. SS1o. as plataformas de governo digital deverao ser acessadas por meio de portal, de aplicativo ou de outro canal digital unico e oficial, para a disponibilizacao de informacoes institucionais, noticias e prestacao de servicos publicos. SS2o. as funcionalidades deverao observar padroes de interoperabilidade e a necessidade de integracao de dados como formas de simplificacao e de eficiencia nos processos e no atendimento aos usuarios. ",
    "74": "art 6o. os orgaos e as entidades responsaveis pela prestacao digital de servicos publicos deverao, no ambito de suas respectivas competencias: i - manter atualizadas as informacoes institucionais e as comunicacoes de interesse publico, principalmente as referentes a carta de servicos ao cidadao; ii - monitorar e implementar acoes de melhoria dos servicos publicos prestados, com base nos resultados da avaliacao de satisfacao dos usuarios dos servicos; iii - integrar os servicos publicos as ferramentas de notificacao aos usuarios, de assinatura eletronica, quando aplicaveis; iv - eliminar, inclusive por meio da interoperabilidade de dados, exigencias desnecessarias quanto a apresentacao, pelo usuario, de informacoes e de documentos comprobatorios prescindiveis; v - aprimorar a gestao das suas politicas publicas com base em dados e em evidencias por meio da aplicacao de inteligencia de dados em plataforma digital; ",
    "75": "art 7o. os orgaos e entidades prestadores de servicos publicos buscarao oferecer aos cidadaos a possibilidade de formular sua solicitacao, sempre que possivel, por meio eletronico. ",
    "76": "art 8o. as plataformas de governo digital deverao atender ao disposto na lei federal no 13.709, de 14 de agosto de 2018 - lei geral de protecao de dados. dos direitos dos usuarios da prestacao digital de servicos publicos ",
    "77": "art 9o. sao garantidos os seguintes direitos aos usuarios da prestacao digital de servicos publicos i - gratuidade no acesso as plataformas de governo digital; ii - atendimento nos termos da carta de servicos ao cidadao; iii - padronizacao de procedimentos referentes a utilizacao de formularios, de guias e de outros documentos congeneres, incluidos os de formato digital; iv - recebimento de protocolo, fisico ou digital, das solicitacoes apresentadas. da interoperabilidade de dados entre orgaos publicos ",
    "78": "art 10. os orgaos e as entidades responsaveis pela prestacao digital de servicos publicos detentores ou gestores de bases de dados, inclusive os controladores de dados pessoais, deverao gerir suas ferramentas digitais, tendo em consideracao: esta edicao encontra-se no site: http://www.municipioonline.com.br/se/prefeitura/simaodias quarta-feira, 12 de julho de 2023 76 - ano i - no dlxxxviii prefeitura municipal de simao dias diario oficial do municipio decreto rua presidente vargas cep: 49.480-000 telefone: (79)36111-211 email: gabinete@simaodias.se.gov.br diario oficial do municipio pagina 3 de 3 i - a interoperabilidade de informacoes e de dados sob sua gestao, respeitadas as restricoes legais, os requisitos de seguranca da informacao e comunicacao, as limitacoes tecnologicas e a relacao custo-beneficio da interoperabilidade; ii - a protecao de dados pessoais, observada a legislacao vigente, especialmente a lei federal no 13.709, de 2018 e o decreto municipal no 7.952, de 10 de outubro de 2022. do uso de dados ",
    "79": "art 11. os orgaos e entidades da administracao direta promoverao o uso de dados para a construcao e o acompanhamento das politicas publicas, respeitados a lei federal no 13.709, de 2018. dos servicos digitais publicos disponiveis ",
    "80": "art 12. os servicos digitais publicos disponiveis e em operacao, sao os seguintes: i - carta de servicos ao usuario; ii - transparencia municipal; iii - e-sic: sistema eletronico de informacao ao cidadao; iv - diario oficial do municipio; v - programa de dados abertos; vi - consulta concursos publicos e processos seletivos; vii - legislacao municipal; viii - nota fiscal eletronica; ix - servicos online imobiliario e mobiliario e, x - sistema web de ouvidoria; disposicoes finais ",
    "81": "art 13. o acesso para o uso de servicos publicos podera ser garantido total ou parcialmente pela administracao, com o objetivo de promover o acesso universal a prestacao digital dos servicos. ",
    "82": "art 14. este decreto entra em vigor na data de sua publicacao. gabinete do prefeito municipal de simao dias/sergipe em 12 de julho de 2023. cristiano viana meneses prefeito municipal \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04:22-0300 \t\t2023-07-12t18:04"
}